{"sites":{"1445":[4,"Une plateforme participative qui n\u0027est pas orientée idéologiquement, mais de nombreux contributeurs du site s\u0027en servent notamment pour relayer des théories conspirationnistes.","Agoravox TV","agoravox-tv"],"1444":[2,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a écrit qu\u0027une infirmière aurait échangé 9 000 bébés dans à la naissance dans des maternités françaises, affirmation qui était en réalité un canular d\u0027un site parodique, tout comme lorsqu\u0027il a repris au premier degré un article du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été oublié 7 ans dans une pièce.","Chieuse à temp complet","chieuse-a-temp-complet"],"1443":[2,"Ce site, qui n\u0027a pas de page de présentation, diffuse un certain nombre de fausses informations. Il a par exemple relayé des informations sur la vaccination contestée par l\u0027immense majorité des scientifiques et des articles trompeurs (voir quelques exemples dans les références ci-dessous).","Dans quel monde vit-on ? (DQMVO)","dans-quel-monde-vit-on-dqmvo"],"1442":[2,"Un compte Youtube peu fiable qui relaie parfois des théories conspirationnistes ainsi que de fausses informations, notamment sur la vaccination.","La Chaine Qui Dérange","la-chaine-qui-derange"],"1441":[1,"Un site parodique qui dit vouloir brocarder \u0022les informations apocalyptiques des deux grands titres de la presse locale brestoise\u0022.","Le Télégramme de France","le-telegramme-de-france"],"1440":[1,"Un site satirique qui diffuse des fausses informations sur l\u0027actualité du monde du football.","L\u0027épique 21","l-epique-21"],"1439":[2,"Un site qui diffuse régulièrement des informations fausses, par exemple sur des morts ou accidents de personnalités, le tout en demandant à ses lecteurs de partager ses articles sur Facebook avant de pouvoir les lire.","in-storyletter.com","in-storyletter-com"],"1438":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Zone-Astuce","zone-astuce"],"1437":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Top Viraly","top-viraly"],"1436":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations, par exemple un canular affirmant que de la viande humaine aurait retrouvée chez McDonald\u0027s ou une légende urbaine erronée selon laquelle il  aurait du sperme de taureau dans la boisson Red Bull.","Recettes et Astuces","recette-et-astuces"],"1435":[1,"Un site satirique régional.","La sirène du Pays Basque","la-sirene-du-pays-basque"],"1434":[1,"Un site d\u0027informations satiriques régionales.","L\u0027oignon du cantal","l-oignon-du-cantal"],"1432":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","react365.com","react365-com"],"1431":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","breakingnews365.net","breakingnews365-net"],"1430":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","noticias-frescas.com","noticias-frescas-com"],"1429":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","cnoticias.net","cnoticias-net"],"1428":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","24aktuelles.com","24aktuelles-com"],"1427":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","12minutes.com","12minutes-com"],"1426":[2,"Un page Facebook du site Le top de l\u0027humour, qui diffuse des blagues mais aussi de nombreuses fausses informations, par exemple lorsqu\u0027il accuse à tort David Douillet d\u0027être largement rémunéré par l\u0027opération Pièces jaunes, ou lorsqu\u0027il affirme à tort que la prime de rentrée scolaire sera supprimée à la rentrée 2017.","Hihihii","hihihii"],"1425":[3,"Une page Facebook qui agrège des informations de sources variables, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a affirmé, à tort, que la Suède avait rejeté l\u0027obligation vaccinale à cause de « de graves problèmes de santé ».","Réveillez-vous","reveillez-vous"],"1424":[3,"Une page Facebook qui reprend des informations de sources diverses, sans les vérifier systématiquement. Elle a par exemple diffusé au premier degré un canular qui affirmait que l\u0027Islande paierait 4 500 euros par mois les hommes qui épouseraient une irlandaise.","Moi aussi je vais emmerder mon monde","moi-aussi-je-vais-emmerder-mon-monde"],"1423":[2,"Un page Facebook qui reprend des informations de sources diverses, sans forcément les vérifier. Elle a notamment relayé de fausses informations et des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","VaXism","vaxism"],"1422":[2,"Une page Facebook qui reprend des informations de sources diverses, sans forcément les vérifier. Elle a notamment relayé de fausses informations et des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Le Meilleur Des Mondes","le-meilleur-des-mondes"],"1421":[2,"Une page Facebook qui diffuse","Africa Media","africa-media"],"1420":[2,"Une page Facebook qui diffuse un certain nombre de fausses informations (voir la section références).","Informations citoyennes","informations-citoyennes"],"1419":[2,"Une page Facebook sur la vaccination qui diffuse un certain nombre de fausses informations et des affirmations contestées par l\u0027immense majorité des spécialistes.","Dr. Tenpenny on Vaccines and Current Events","dr-tenpenny-on-vaccines-and-current-events"],"1418":[2,"Un site sur la vaccination qui relaie de fausses informations et des allégations contestées par l\u0027immense majorité des spécialistes (voir ci-dessous dans les références de cette fiche).","vactruth.com","vactruth-com"],"1417":[2,"Une page qui diffuse un certain nombre de fausses informations et des affirmations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Wake up call","wake-up-call"],"1416":[2,"Une page Facebook sur la vaccination qui diffuse un certain nombre de fausses informations et des affirmations contestées par l\u0027immense majorité des spécialistes.","National Vaccine Information Center","national-vaccine-information-center"],"1415":[2,"Une page Facebook aux accents conspirationnistes qui dénonce un prétendu complot Illuminati et diffuse de fausses informations.","Illuminati Exposed (This is the resistance)","illuminati-exposed-this-is-the-resistance"],"1414":[2,"Une page Facebook sur la vaccination qui relaie de fausses informations et des allégations contestées par l\u0027immense majorité des spécialistes (voir ci-dessous dans les références de cette fiche).","Vaccination information network","vaccination-information-network"],"1413":[3,"Un site dirigé par Jean-Paul Ney, un journaliste controversé connu pour publier des informations sans forcément les vérifier systématiquement. Il a notamment été condamné par le tribunal correctionnel de Paris pour « recel de violation du secret de l\u0027enquête » après avoir diffusé le 7 janvier 2015 l\u0027identité des frères Kouachi après l\u0027attentat contre « Charlie Hebdo ». Le procureur de la République de Paris, François Molins, avait entre autres estimé que cette publication avait ruiné « tout espoir de surprise » dans la traque des deux terroristes. Jean-Paul Ney a également diffusé en mars 2016 sur les réseaux sociaux les coordonnées d\u0027un homme, le présentant à tort comme auteur des attentats de Bruxelles.","Le Week","le-week"],"1412":[1,"Un site parodique qui publie des articles humoristiques, à ne pas prendre au sérieux.","Tomimag","tomimag"],"1411":[2,"Un site qui se présente comme une forme de revue de presse dite alternative et qui reprend des informations de sources diverses, sans les vérifier systématiquement. Il a notamment relayé des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","On sait ce qu\u0027on veut qu\u0027on sache","on-sait-ce-qu-on-veut-qu-on-sache"],"1410":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été oublié pendant 7 ans dans une cellule.","buzzvrai.com","buzz-vrai"],"1409":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Actualités du jour","actualites-du-jour"],"1408":[2,"Une page Facebook qui reprend des informations de sources variables, sans les vérifier systématiquement. Elle diffuse un certain nombre de fausses informations, comme lorsqu\u0027elle a repris au premier degré un canular sur une prétendue future taxe sur les jardins potagers. Elle a également fait circuler des affirmations sur la vaccination contestée par l\u0027immense majorité des spécialistes.","Ce que vous Cachent les Médias","ce-que-vous-cachent-les-medias"],"1407":[2,"Une page Facebook qui relaie régulièrement des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Touche pas à mon gosse","touche-pas-a-mon-gosse"],"1406":[2,"Ce site, qui n\u0027a pas de page de présentation, diffuse un certain nombre de fausses informations. Il a par exemple relayé des informations sur la vaccination contestée par l\u0027immense majorité des scientifiques et des articles trompeurs (voir quelques exemples dans les références ci-dessous).","Dans quel monde vit-on ?","dans-quel-monde-vit-on"],"1405":[3,"Un site qui, contrairement à ce que son adresse web (URL) pourrait laisser supposer, n\u0027a aucun lien avec le groupe Le Monde. Il relaie parfois des rumeurs sans les vérifier voire de fausses informations, comme lorsqu\u0027il a repris au premier degré un canular affirmant que de la viande humaine aurait été retrouvée chez McDonald\u0027s ou lorsqu\u0027il a affirmé que des tombes juives ont été vandalisées au cimetière de Pantin, alors qu\u0027il s\u0027agissait d\u0027un accident causé par un camion.","lemonde.co.il","lemonde-co-il"],"1404":[2,"Un site qui revendique vouloir sortir de la pensée unique, mais qui diffuse un certain nombre de fausses informations, notamment des affirmations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Morpheus","morpheus"],"1403":[2,"Un site qui diffuse des blagues mais aussi de nombreuses fausses informations, par exemple lorsqu\u0027il accuse à tort David Douillet d\u0027être largement rémunéré par l\u0027opération Pièces jaunes, ou lorsqu\u0027il affirme à tort que la prime de rentrée scolaire sera supprimée à la rentrée 2017.","Le Top de l\u0027Humour","le-top-de-l-humour"],"1402":[3,"Une copie du site chieuseatempscomplet.com, qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a écrit qu\u0027une infirmière aurait échangé 9 000 bébés dans à la naissance dans des maternités françaises, affirmation qui était en réalité un canular d\u0027un site parodique, tout comme lorsqu\u0027il a repris au premier degré un article du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été oublié 7 ans dans une pièce.","mondedutanks.com","mondedutanks-com"],"1401":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Toute l\u0027info","toute-l-info"],"1400":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","bestsante.co","bestsante-co"],"1399":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","tusaisjetaime.com","tusaisjetaime-com"],"1398":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple diffusé une légende urbaine sur la circulation de drogue sous forme de bonbons dans les écoles. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes. A ne pas confondre avec le site topsante.com.","topsante.org","topsante-org"],"1397":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité.","Buzz Trucs","buzz-trucs"],"1396":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris une légende urbaine affirmant à tort que la boisson Red Bull contiendrait du sperme de taureau et a également pris pour argent comptant un canular d\u0027un site américain selon lequel de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Moment Buzz","moment-buzz-1"],"1395":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du site Secret News selon lequel une maison close zoophile allait ouvrir au Danemark.","Cool-Buzz","cool-buzz-1"],"1394":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","buzzdefr","buzzdefr"],"1393":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Buzzarena","buzzarena"],"1392":[2,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité ou un autre affirmant que Brigitte Macron aurait menti sur son âge.","Ojobuzz","ojobuzz"],"1391":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité.","Petit repos","petit-repos"],"1390":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité.","Je t\u0027aime maman","je-t-aime-maman-1"],"1389":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris une légende urbaine affirmant à tort que la boisson Red Bull contiendrait du sperme de taureau. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes.","Best Santé","best-sante"],"1388":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris une légende urbaine affirmant à tort que la boisson Red Bull contiendrait du sperme de taureau et a également pris pour argent comptant un canular d\u0027un site américain selon lequel de la viande humaine aurait été retrouvée chez McDonald\u0027s. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes.","Astuces des femmes","astuces-des-femmes"],"1387":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris une légende urbaine affirmant à tort que la boisson Red Bull contiendrait du sperme de taureau. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes.","Santé SOS","sante-sos"],"1386":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant que de la viande humaine aurait été retrouvée chez McDonald\u0027s. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes.","Santé Academy","sante-academy"],"1385":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité. Ce site diffuse également des conseils santé à prendre avec des pincettes, car ils ne sont pas validés par des spécialistes.","Entre-Mamans.fr","entre-mamans-fr"],"1384":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027une infirmière aurait échangé plus de 9 000 bébés à la maternité.","Eh Tu Sais Quoi","eh-tu-sais-quoi"],"1383":[2,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple repris au premier degré un canular affirmant qu\u0027il y aurait prochainement une nouvelle taxe sur les jardins potagers. Par ailleurs, cette page relaie, sous couvert de défendre la cause palestinienne, des campagnes anti vaccinations avec des arguments faux ou contestés par l\u0027immense majorité des spécialistes, et renvoie vers des sites négationnistes.","Infos tous sujets et pays","infos-tous-sujets-et-pays"],"1382":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations, par exemple un canular affirmant que de la viande humaine aurait retrouvée chez McDonald\u0027s ou une légende urbaine erronée selon laquelle il  aurait du sperme de taureau dans la boisson Red Bull.","ღϠ₡ღ L\u0027astuce du mois ღϠ₡ღ","--l-astuce-du-mois--"],"1380":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","VivreFemme","vivrefemme"],"1379":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Veux-Tu Rire? [Fan-O-Web]","veux-tu-rire-fan-o-web"],"1378":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","Veux-Tu aimer?","veux-tu-aimer"],"1377":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular du site belge Nordpresse selon lequel les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants.","VDM d\u0027amour","vdm-d-amour"],"1376":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Trucs de grands-mères","trucs-de-grands-meres"],"1375":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Trucs cool à faire avec les objets du quotidien","trucs-cool-a-faire-avec-les-objets-du-quotidien"],"1374":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Trucs cool à faire à la maison.","trucs-cool-a-faire-a-la-maison"],"1373":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Trucs cool à essayer","trucs-cool-a-essayer"],"1372":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Trucs \u0026 Bricolages [Fan-O-web]","trucs-bricolages-fan-o-web"],"1371":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","TROP CUTE [Fan-O-web]","trop-cute-fan-o-web"],"1370":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Top truc a essayer","top-truc-a-essayer"],"1369":[2,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a relayé plusieurs fausses informations, notamment lorsqu\u0027il a repris au premier degré un canular affirmant que Philippe Poutou jouait dans un film X, un autre affirmant que le port du hijab allait être autorisé dans la police nationale, un troisième affirmant que les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants, un quatrième affirmant que de la viande humaine aurait été retrouvée chez McDonalds ou encore un autre affirmant qu\u0027une maison close zoophile allait ouvrir au Danemark. Il a également diffusé une fausse alerte enlèvement et un article affirmant à tort que la boisson Red Bull contiendrait du sperme de taureau.","Top Astuces","top-astuces"],"1368":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle diffuse également parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular affirmant que Philippe Poutou jouait dans un film à caractère pornographique ou un autre affirmant qu\u0027une maison close zoophile allait ouvrir au Danemark.","Techno News","techno-news"],"1367":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s. Ou encore lorsqu\u0027elle a repris une fausse affirmation selon laquelle la boisson Red Bull contiendrait du sperme de taureau.","Tag quelqu\u0027un qui","tag-quelqu-un-qui"],"1366":[2,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie parfois de fausses informations, par exemple lorsqu\u0027il a repris un canular du site belge Nordpresse selon lequel les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants.","Super Astuces","super-astuces"],"1365":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Source du savoir","source-du-savoir"],"1364":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","SMS Drôles","sms-droles"],"1363":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Si toi aussi tu n\u0027a jamais lu le reglement du collége \/ lycée","si-toi-aussi-tu-n-a-jamais-lu-le-reglement-du-college-lycee"],"1362":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Si toi aussi ta mère raconte ta vie a tout le monde","si-toi-aussi-ta-mere-raconte-ta-vie-a-tout-le-monde"],"1361":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple sur la prétendue présence de sperme de taureau dans la composition du Red Bull.","Secrets du poids : maigrir naturellement","secrets-du-poids-maigrir-naturellement"],"1360":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Saviez-vous que ? \u0022LOL\u0022","saviez-vous-que-lol"],"1359":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Saviez-vous que ?","saviez-vous-que"],"1358":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Santé+ Sports","sante-sports"],"1357":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations comme une légende urbaine sur la circulation de drogue sous forme de bonbons dans les écoles.","Santé et Bien-Être","sante-et-bien-etre"],"1356":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Santé et beauté pour tous!!","sante-et-beaute-pour-tous"],"1355":[2,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie parfois de fausses informations, par exemple sur la prétendue présence de sperme de taureau dans la composition du Red Bull. Il a également relayé au premier degré un canular affirmant que Brigitte Macron aurait menti sur son âge.","SANS Limites","sans-limites"],"1354":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","Sais-tu que? Version Citations","sais-tu-que-version-citations"],"1353":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Sais-tu aimer? Version Jeune","sais-tu-aimer-version-jeune"],"1352":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Quand un geek meurt, il va dans la corbeille?","quand-un-geek-meurt-il-va-dans-la-corbeille"],"1351":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Quand les profs se lâchent","quand-les-profs-se-lachent"],"1350":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Quand les élèves se lâchent","quand-les-eleves-se-lachent"],"1349":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Punchlines De Profs","punchlines-de-profs"],"1348":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Punchlines de Filles","punchlines-de-filles"],"1347":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Proverbes et Citations","proverbes-et-citations"],"1346":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie parfois de fausses informations, par exemple lorsqu\u0027il a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Protège ta santé naturellement","protege-ta-sante-naturellement"],"1345":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Photos de pervers prises au bon moment","photos-de-pervers-prises-au-bon-moment"],"1344":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Pour nous les filles","pour-nous-les-filles"],"1343":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Pourquoi je ne savais pas ça avant ?","pourquoi-je-ne-savais-pas-ca-avant"],"1342":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Pourquoi on a pas ça ?","pourquoi-on-a-pas-ca"],"1341":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Problèmes de Filles by pause cafein","problemes-de-filles-by-pause-cafein"],"1340":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Problèmes de Mecs","problemes-de-mecs"],"1339":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","Photos à regarder deux fois","photos-a-regarder-deux-fois"],"1338":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Photographie.","photographie"],"1337":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Overdose de Conneries","overdose-de-conneries"],"1336":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular du site belge Nordpresse selon lequel les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants.","On a tous quelqu\u0027un en tête, quelqu\u0027un a qui on pense sans arrêt .","on-a-tous-quelqu-un-en-tete-quelqu-un-a-qui-on-pense-sans-arret"],"1335":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ohmymag version buzz","ohmymag-version-buzz"],"1334":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Nom des marques en version française","nom-des-marques-en-version-francaise"],"1333":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle a par exemple diffusé une fausse information sur un prétendu fruit miracle anti-cancer.","Mode recettes Mariage maquillage coiffure \u0026 loisirs \u0022c\u0027est par ici\u0022","mode-recettes-mariage-maquillage-coiffure-loisirs-c-est-par-ici"],"1332":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","Mode","mode-1"],"1331":[2,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle a relayé de nombreuses fausses informations, notamment lorsqu\u0027elle a repris au premier degré un canular selon lequel de la viande humaine aurait été retrouvée chez McDonald\u0027s, un autre affirmant qu\u0027une maison close zoophile allait ouvrir au Danemark ou un autre encore affirmant que les célibataires de plus de 30 ans allaient être contraints d\u0027accueillir des migrants.","Meilleures Plats et Astuces","meilleures-plats-et-astuces"],"1330":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les trucs les plus stupides à faire by Pause Cafein","les-trucs-les-plus-stupides-a-faire-by-pause-cafein"],"1329":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les plus beaux tatouages","les-plus-beaux-tatouages"],"1328":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les pires fail de tattouage","les-pires-fail-de-tattouage"],"1327":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les perles des copies d\u0027élèves","les-perles-des-copies-d-eleves"],"1326":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les objets les plus design du monde La minute déco","les-objets-les-plus-design-du-monde-la-minute-deco"],"1325":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular du site belge Nordpresse selon lequel les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants.","Les meilleurs phrases et VDM","les-meilleurs-phrases-et-vdm"],"1324":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les Meilleures Photos Tatouage","les-meilleures-photos-tatouage"],"1323":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les meilleures photos de ralentis","les-meilleures-photos-de-ralentis"],"1322":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les meilleures attractions au monde","les-meilleures-attractions-au-monde"],"1321":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les mathématiques , C\u0027est pas automatiques","les-mathematiques-c-est-pas-automatiques"],"1320":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les inventions les plus spectaculaires au monde","les-inventions-les-plus-spectaculaires-au-monde"],"1319":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Les idées de génie","les-idees-de-genie"],"1318":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","LES FILLES ORIENTALES SONT LES PLUS BELLES","les-filles-orientales-sont-les-plus-belles"],"1317":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","Les coiffures faciles à faire","les-coiffures-faciles-a-faire"],"1316":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Le saviez-vous by pause cafein","le-saviez-vous-by-pause-cafein"],"1315":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Le saviez-vous ?","le-saviez-vous"],"1314":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","LaVilla PopCorn","lavilla-popcorn"],"1313":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Lavilla food","lavilla-food"],"1312":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Lavilla Beauté","lavilla-beaute"],"1311":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","La blague du matin","la-blague-du-matin"],"1310":[2,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple diffusé une fausse information sur un prétendu fruit miracle anti-cancer.","L\u0027astucerie","l-astucerie"],"1309":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Je suis Elle [Fan-O-web]","je-suis-elle-fan-o-web"],"1308":[3,"Un site qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule ou un autre affirmant que Marion Maréchal Le Pen arrêterait la politique pour s\u0027installer avec son concubin musulman.","Infos Swag","infos-swag"],"1307":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Humour.","humour-4"],"1306":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular affirmant qu\u0027une infirmière aurait échangé 9 000 bébés à la maternité.","Humour du net","humour-du-net"],"1305":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Humour de Jeunes","humour-de-jeunes"],"1304":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Humour d\u0027Homme","humour-d-homme"],"1303":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations comme un canular du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été retrouvé sept ans après avoir été oublié dans une cellule.","Gif Porn RNB","gif-porn-rnb"],"1302":[3,"Un site de divertissement français, spécialisé dans les contenus « insolites » et décalés. Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Féroce","feroce"],"1301":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Faits incroyables et scientifiques","faits-incroyables-et-scientifiques"],"1300":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris un canular du site belge Nordpresse selon lequel les célibataires de plus de 30 ans seraient contraints par la loi d\u0027accueillir des migrants.","Espace Zapping","espace-zapping"],"1299":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Différence entre les jeunes d\u0027avant et les jeunes d\u0027aujourd\u0027hui","difference-entre-les-jeunes-d-avant-et-les-jeunes-d-aujourd-hui"],"1298":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Désirs d\u0027évasion","desirs-d-evasion"],"1297":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Code. des mecs","code-des-mecs"],"1296":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple lorsqu\u0027elle a repris au premier degré un canular d\u0027un site parodique qui affirmait que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Citations.","citations"],"1295":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ces différences entre les hommes et les femmes","ces-differences-entre-les-hommes-et-les-femmes"],"1294":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","C\u0027est normal au Québec","c-est-normal-au-quebec"],"1293":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Bonne Humeur","bonne-humeur"],"1292":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ayoye [Fan-O-web]","ayoye-fan-o-web"],"1291":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ayoye - Conneries","ayoye-conneries"],"1290":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Avec les moyens du bled","avec-les-moyens-du-bled"],"1289":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Astuces pour rendre ton chez-toi unique","astuces-pour-rendre-ton-chez-toi-unique"],"1288":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Astuces de Mac Gyver","astuces-de-mac-gyver"],"1287":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple sur la prétendue présence de sperme de taureau dans la composition du Red Bull.","Astuces de Grand-Mère","astuces-de-grand-mere-1"],"1286":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Astuces de grand mère","astuces-de-grand-mere"],"1285":[3,"Un site internet qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il a par exemple diffusé une fausse information sur un prétendu fruit miracle anti-cancer.","Actumag","actumag"],"1284":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","1 verre de vodka c comme granola,ne pariez jamais que vous en prendrez qu\u00271","1-verre-de-vodka-c-comme-granola-ne-pariez-jamais-que-vous-en-prendrez-qu-1"],"1283":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une fausse alerte enlèvement selon laquelle des gans utiliseraient des enfants pour attirer des femmes.","Les Bonnie \u0026Clyde","les-bonnie-clyde"],"1282":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","\u0022Madame vous allez rire...\u0022 \u0022Telle que vous me voyez là j\u0027suis au maximum!\u0022","madame-vous-allez-rire-telle-que-vous-me-voyez-la-j-suis-au-maximum"],"1281":[1,"Un site parodique français, qui imite le site de France Info.","francetvdesinfo.fr","francetvdesinfo-fr"],"1280":[2,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a écrit qu\u0027une infirmière aurait échangé 9 000 bébés dans à la naissance dans des maternités françaises, affirmation qui était en réalité un canular d\u0027un site parodique, tout comme lorsqu\u0027il a repris au premier degré un article du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été oublié 7 ans dans une pièce.","Chieuse à temps complet","chieuse-a-temps-complet"],"1279":[2,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a écrit qu\u0027une infirmière aurait échangé 9 000 bébés dans à la naissance dans des maternités françaises, affirmation qui était en réalité un canular d\u0027un site parodique, tout comme lorsqu\u0027il a repris au premier degré un article du Gorafi affirmant qu\u0027un candidat de Fort Boyard aurait été oublié 7 ans dans une pièce.","@Chieuseatemphed","chieuseatemphed"],"1278":[3,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a écrit qu\u0027une infirmière aurait échangé 9 000 bébés dans à la naissance dans des maternités françaises, affirmation qui était en réalité un canular d\u0027un site parodique.","Newvibe","newvibe"],"1277":[3,"Un blog en principe dédié à la santé qui publie principalement des articles sensationnalistes, mais reprend également parfois de fausses informations, affirmant par exemple à tort qu\u0027Emmanuel Macron aurait annoncé vouloir supprimer les allocations familiales.","Bonnsante","bonnsante"],"1276":[2,"Un site qui utilise le nom du groupe de médias américain Fox News, mais n\u0027a aucun lien avec celui-ci. A lire avec prudence","Fox News 24","fox-news-24"],"1275":[2,"Un site qui utilise le nom du groupe de médias américain NBC, mais n\u0027a aucun lien avec celui-ci. A lire avec prudence.","NBC.com.co","nbc-com-co"],"1274":[2,"Un site qui utilise le nom du groupe de médias américain USA Today, mais n\u0027a aucun lien avec celui-ci. Sur le plan politique, le site défend farouchement Donald Trump, avec des titres partisans et sensationnalistes comme : \u0022TRUMP MONTRE A L\u0027AMERIQUE QU\u0027IL A DU COEUR EN FAISANT QUELQUE CHOSE D\u0027INCROYABLE AU PREMIER JOUR DE SA PRESIDENCE\u0022. A lire avec prudence.","USATodayNews.me","usatodaynews-me"],"1273":[2,"Un site Français qui se présente comme un site de conseils pour se faciliter la vie, mais qui véhicule parfois de fausses informations. Par exemple, on a pu y lire qu\u0027une loi allait forcer les célibataires de plus de 30 ans vivant seul à accueillir chez eux un migrant de moins de 21 ans (le site reprenait en réalité, visiblement sans s\u0027en rendre compte, un canular du site belge NordPresse). On y trouve également des conseils santé qui peuvent être dangereux comme un régime à base de concombre pour \u0022perdre 7 kg en 7 jours seulement !\u0022","Astuce du jour","astuce-du-jour"],"1272":[2,"Un site d\u0027information sur l\u0027actualité boursière qui reprend parfois des informations peu fiables, annonçant par exemple à tort que l\u0027argent liquide allait disparaître en 2018. On y trouve également des analayses de personnalités défendant des théories conspirationnistes, comme Pierre Jovanovic et François Asselineau.","Business Bourse","business-bourse"],"1271":[1,"Un site satirique en espagnol dont les affirmations ne sont pas à prendre au sérieux.","Actualidad panamericana","actualidad-panamericana"],"1270":[1,"Un site satirique américain, qui publie principalement des articles liés à l\u0027actualité sportive à ne pas prendre au sérieux.","Daily Snark","daily-snark"],"1269":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","Free Wood Post","free-wood-post"],"1268":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","Real News Right Now","real-news-right-now"],"1267":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","The Postillon","the-postillon"],"1266":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","The Last Line Of Defense","the-last-line-of-defense"],"1265":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","The Rightists","the-rightists"],"1264":[1,"Un site satirique américain, dont les affirmations ne sont pas à prendre au sérieux.","16 WMPO","16-wmpo"],"1263":[1,"Un site satirique britannique dont les affirmations ne sont pas à prendre au sérieux.","The Daily Mash","the-daily-mash"],"1262":[1,"Un site satirique français, qui précise que ses informations sont \u0022à prendre avec des baguettes\u0022.","The Akami Shimbun","the-akami-shimbun"],"1261":[2,"Alex Jones est le créateur du site américain Infowars, qui diffuse régulièrement des théories conspirationnistes qui remettent en cause, sans preuve réelle, la « version officielle » des attentats du 11-Septembre ou affirment que les Nations unies voudraient répandre une maladie qui tuerait 80 % de la population mondiale. Comme le montre une enquête du « Washington Post », ses affirmations sans preuves rencontrent un certain écho chez Donald Trump.","Alex Jones","alex-jones"],"1260":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Actualite.co","actualite-co"],"1259":[3,"Un site Un site de divertissement français, spécialisé dans les contenus « insolites » et décalés. Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans les vérifier systématiquement.","Quebuzz","quebuzz"],"1258":[1,"Un site parodique autour de l\u0027univers de la musique électronique et du clubbing. Les articles sont tous \u0022complètement faux et tout droit sortir de l\u0027imagination de nos journalistes\u0022, précise la rédaction dans sa page de présentation.","Ravelations","ravelations"],"1257":[2,"Une page Facebook d\u0027extrême droite qui relaie régulièrement de fausses informations, notamment sur un prétendu financement de l\u0027islam via des conserves de cassoulet William Saurin.","Résistance et Unité PACA","resistance-et-unite-paca"],"1256":[2,"Un blog qui nous apparaît peu fiable et qui a relayé des fausses informations, comme une affirmation mensongère selon laquelle Emmanuel Macron se laverait les mains après avoir rencontré des ouvriers ou aurait fait un prétendu cadeau fiscal de 14 milliards d\u0027euros à Patrick Drahi.","Citoyen Veilleur","citoyen-veilleur"],"1255":[2,"Un blog qui nous apparaît peu fiable et qui relaie des informations sans vérifications journalistiques, parfois erronées, comme une fausse rumeur sur un projet de taxe immobilière imputé à tort à Emmanuel Macron.","L\u0027échelle de Jacob","l-echelle-de-jacob"],"1254":[2,"Un site internet créé par Michel Collon, militant anti-américain et antisioniste, proche de Thierry Meyssan, connu pour reprendre régulièrement des thèses conspirationnistes, sur le 11-Septembre ou la Syrie.","Investigaction","investigaction"],"1253":[2,"Une page Facebook d\u0027extrême droite qui relaie régulièrement de fausses informations, comme une vidéo qui affirmait montrer des violences dans un hôpital en France alors qu\u0027elle avait été tournée en Russie.","La France entre en Résistance","la-france-entre-en-resistance"],"1252":[2,"Un site canadien qui a notamment relayé de fausses informations sur la santé de Hillary Clinton pendant la campagne présidentielle américaine de 2016 et des thèses conspirationnistes, par exemple sur l\u0027attaque chimique en Syrie du 4 avril 2017, en  dont il a mis l\u0027existence même en doute.","globalresearch.ca","globalresearch-ca"],"1251":[2,"Un site et une page Facebook qui soutenait au départ la candidature de Nicolas Sarkozy pour l\u0027élection présidentielle 2017 et relaie régulièrement de fausses informations. Par exemple, un article erroné affirmant qu\u0027Emmanuel Macron serait financé par l\u0027Arabie Saoudite, un message affirmant à tort que François Hollande aurait été sifflé au Salon de l\u0027agriculture en 2017 (en reprenant, sans le préciser, une vidéo de l\u0027année précédente) ou encore une rumeur affirmant à tort qu\u0027Emmanuel Macron voudrait instaurer une taxe sur les propriétaires.","NS2017","ns2017"],"1250":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Net-infosnews.com","net-infosnews-com"],"1249":[3,"Un site de divertissement qui relaie des informations sous des titres sensationnalistes. Il lui arrive également de relayer de fausses informations, comme une rumeur erronée selon laquelle l\u0027Etat français voudrait remplacer deux jours fériés par des jours fériés musulmans et juifs.","Culture-people.fr","culture-people-fr"],"1248":[3,"Un blog qui nous apparaît peu fiable et qui relaie des informations sans vérifications journalistiques, parfois erronées, comme une fausse affirmation selon laquelle François Fillon aurait été blanchi.","Mon opinion libre","mon-opinion-libre"],"1247":[3,"Un blog qui nous apparaît peu fiable et qui relaie des informations sans vérifications journalistiques, parfois erronées, comme une fausse affirmation selon laquelle François Fillon aurait été blanchi.","Le Scrutateur","le-scrutateur"],"1246":[3,"Un fil d\u0027actualité sur Twitter  qui relaie de nombreuses informations de sources diverses, mais ne vérifie pas toujours et commet parfois des erreurs dans la précipitation.","Alertes News","alertes-news"],"1245":[3,"Un site qui reprend des informations de sources diverses et reprend régulièrement des rumeurs sans les vérifier. Il relaie parfois de fausses informations, comme lorsqu\u0027il accuse Emmanuel Macron d\u0027être allié avec un islamiste radical sur la base de propos manipulés.","Info 24","info-24"],"1244":[3,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a a repris au premier degré un article parodique affirmant que Philippe Poutou aurait été aperçu dans une vidéo à caractère pornographique. Le site donne également des conseils en matière de santé qui ne semblent pas appuyés par des spécialistes.","Top-buzz.net","top-buzz-net"],"1243":[2,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il a diffusé au moins sept fausses informations, comme lorsqu\u0027il a a repris au premier degré un article parodique affirmant que Philippe Poutou aurait été aperçu dans une vidéo à caractère pornographique ou un autre affirmant à tort que la religion des citoyens serait mentionnée à l\u0027avenir sur leur carte d\u0027identité.","Top du net","top-du-net"],"1242":[3,"Un site qui relaie des informations de manière sensationnaliste, sans toujours les vérifier. Il lui arrive de relayer de fausses informations, comme lorsqu\u0027il a a repris au premier degré un article parodique affirmant que Philippe Poutou aurait été aperçu dans une vidéo à caractère pornographique ou un autre accusant également M. Poutou de fabriquer de la drogue, là aussi issu d\u0027un site parodique. Le site ouvre également des fenêtres promotionnelles intempestives.","Cool Buzz","cool-buzz"],"1241":[3,"Un site qui se présente comme spécialisé dans l\u0027information à l\u0027attention des décideurs économiques et politiques, mais qui publie parfois de fausses informations sans les corriger, comme lorsqu\u0027il a largement diffusé une rumeur attribuant à tort à Emmanuel Macron le projet de taxer les loyers fictifs des propriétaires.","Cyceon","cyceon"],"1240":[3,"Un site américain traitant surtout de marchés financiers et de bourse, mais relayant parfois de fausses informations, comme sur la santé de Hillary Clinton pendant la campagne présidentielle américaine de 2016 ou une fausse citation du président du Parlement européen pendant la campagne du « Brexit ».","ZeroHedge","zerohedge"],"1239":[3,"Une page Facebook qui relaie parfois de fausses informations, par exemple un message affirmant à tort que François Hollande aurait été sifflé au Salon de l\u0027agriculture 2017 (en reprenant, sans le préciser, une vidéo de l\u0027année précédente).","OUF, j\u0027ai pas voté Hollande","ouf-j-ai-pas-vote-hollande"],"1238":[4,"Un site dédié à l\u0027actualité du monde du jeu vidéo, qui appartient à CUP Interactive.","Gamekult","gamekult"],"1237":[4,"Un site d\u0027opinion dirigé par la journaliste Elisabeth Lévy. Le site, qui se veut pluraliste et polémique, publie principalement des tribunes très tranchées.","Causeur","causeur"],"1236":[2,"Un mouvement anti-Macron, anciennement anti-Hollande, qui a diffusé de nombreuses fausses informations.","Dégageons Macron","degageons-macron"],"1235":[2,"Le site d\u0027un mouvement d\u0027extrême droite anti-Macron, anciennement anti-Hollande, impliqué notamment dans les manifestations Jour de colère en 2014. Il publie régulièrement des informations déformées ou erronées.","Macron Dégage","macron-degage"],"1234":[1,"Un site parodique qui diffuse de nombreux canulars, comme le précise sa page de présentation : « Toutes les informations présentes sur ce site sont satiriques et\/ou parodiques. L’utilisation de noms de personnalités ou d’entreprises est ici à but purement satirique. »","Secret News","secret-news"],"1233":[2,"Un site peu fiable qui reprend régulièrement de fausses informations, comme une intox sur Emmanuel Macron qui refuserait de serrer les mains des « pauvres » ou un canular qui voulait faire croire qu\u0027Emmanuel Macron voudrait supprimer les allocations familiales.","Hors de vos pensés","hors-de-vos-penses"],"1232":[2,"Un compte Twitter et une page Facebook qui ont soutenu François Fillon pendant la campagne présidentielle de 2017 et relaient régulièrement de fausses informations.","Ridicule TV","ridicule-tv"],"1231":[2,"Une page Facebook d\u0027extrême droite qui diffuse de nombreuses fausses informations, ouverte sous une nouvelle adresse après avoir été suspendue par Facebook.","Sos racisme anti blanc","sos-racisme-anti-blanc-1"],"1230":[3,"Filteris propose des études de la présence en ligne des personnalités politiques, parfois considérées à tort comme des prédictions fiables des résultats d\u0027une élection.","Filteris","filteris"],"1229":[3,"Filteris propose sur le site Buzzpol des études de la présence en ligne des personnalités politiques, parfois considérées à tort comme des prédictions fiables des résultats d\u0027une élection.","Buzzpol","buzzpol"],"1228":[1,"Un site parodique dédié au Nord-Pas-de-Calais.","L\u0027envoi du nord","l-envoi-du-nord"],"1226":[2,"Un site qui reprend des informations diverses et variées, certaines s\u0027avérant fausses, comme une rumeur imputant à tort à Emmanuel Macron un projet de taxe sur les propriétaires ou une fausse information sur la disparition du liquide dans l\u0027Union européenne en 2018.","Brujitafr","brujitafr"],"1225":[2,"Un site qui se présente comme indépendant et soutenant l\u0027Etat d\u0027Israël, connu pour relayer des fausses informations, par exemple des affirmations erronées sur un pacte entre Emmanuel Macron et le « Canard Enchaîné » ou une fausse information sur des prétendus liens entre Emmanuel Macron et l\u0027Arabie Saoudite.","Europe Israël","europe-israel-1"],"1224":[2,"Une page Facebook qui partage régulièrement des rumeurs et des fausses informations.","Ma Revue de Presse","ma-revue-de-presse"],"1223":[2,"Une page Facebook d\u0027extrême droite qui relaie parfois de fausses informations.","Peuple de France, Réveille-toi !","peuple-de-france-reveille-toi"],"1222":[2,"Un site qui se fait passer pour le site belge lesoir.be pour tenter de rendre crédibles de fausses informations.","LeSoir.info","lesoir-info"],"1221":[2,"Un blog d\u0027extrême droite alimenté majoritairement par des reprises d\u0027autres sources. Il a publié à plusieurs reprises des informations fausses ou trompeuses. Par exemple, des informations fausses sur Emmanuel Macron et l\u0027Arabie Saoudite, diffusée par un site (lesoir.info) qui usurpait l\u0027identité du journal belge lesoir.be.","Civil War In Europe","civil-war-in-europe"],"1219":[2,"Un site Internet qui diffuse des théories peu étayées sur les extraterrestres. Il a également diffusé à plusieurs reprises des informations erronées, notamment le fait qu\u0027Edward Snowden aurait révélé l\u0027existence d\u0027aliens sous la Terre.","La presse galactique","la-presse-galactique-1"],"1218":[2,"Un site Internet qui diffuse des théories peu étayées sur des phénomènes paranomaux, l\u0027astrologie ou les martiens. Il a également diffusé à plusieurs reprises des informations erronées, notamment le fait qu\u0027Edward Snowden aurait révélé l\u0027existence d\u0027aliens sous la Terre.","The spirit science","the-spirit-science"],"1217":[2,"Un site Internet qui diffuse des théories peu étayées sur les ovnis et les phénomènes paranormaux. Il a également diffusé à plusieurs reprises des informations erronées, notamment le fait que le « lanceur d\u0027alerte » Edward Snowden aurait révélé l\u0027existence d\u0027aliens sous la Terre.","Ovni Paranormal","ovni-paranormal"],"1216":[2,"Un site Internet de propagande d\u0027extrême droite, connu pour avoir fait circuler de fausses informations, notamment sur l\u0027agression d\u0027un prêtre à Avignon et allocation que reçoivent les réfugiés en France.","Français de France","francais-de-france"],"1215":[1,"Un site parodique qui diffuse de nombreux canulars.","Radio Cockpit","radio-cockpit"],"1214":[1,"Un site parodique Corse, qui publie des articles à ne pas prendre au sérieux.","Corse Machin","corse-machin"],"1213":[1,"Un site parodique qui détourne le nom et le logo de BuzzFeed. Ses canulars visent principalement les adversaires de l\u0027extrême droite.","BuzzBeed","buzzbeed"],"1212":[3,"Une page Facebook présentée comme défendant les pompiers, mais qui relaie parfois de fausses informations et des messages de propagande d\u0027extrême droite.","Je soutiens nos pompiers","je-soutiens-nos-pompiers"],"1211":[3,"Chaîne de télévision américaine d\u0027information en continu du groupe Fox Entertainment, propriété du groupe 21st Century Fox du magnat de la presse Rupert Murdoch. La chaîne est considérée par beaucoup d\u0027observateurs comme un média au service du camp républicain aux Etats-Unis. Fow News a également été critiquée en France en 2015 après la publication d\u0027un reportage diffusant des informations fausses sur l\u0027existence de « no-go zones » à Paris.","Fox News","fox-news"],"1210":[4,"Le site La Chronique Agora reprend des articles de la lettre d’information financière et d’investissements du même nom, créée en 1997. Cette notice avait précédemment référencé pendant plusieurs semaines ce site comme peu fiable et diffusant des théories conspirationnistes, et ce par erreur, à la suite d’une regrettable confusion entre deux sites. Le Monde a donc supprimé cette appréciation dénigrante et présente ses excuses aux lecteurs de la Chronique Agora.","La Chronique Agora","la-chronique-agora"],"1209":[4,"Chaîne de télévision israélienne d\u0027information en continu, diffusée à l\u0027international. Elle fait partie du groupe Altice, propriété du milliardaire Patrick Drahi. Objectif revendiqué en 2012 par ce dernier : « Montrer le vrai visage d\u0027Israël au monde, sans être un instrument de propagande. » Dans les faits, certains observateurs jugent la ligne de la chaîne plutôt déséquilibrée en faveur d\u0027Israël.","i24 News","i24-news"],"1208":[4,"Site Web d\u0027information lancé en 2016, principalement à l\u0027initiative d\u0027anciens journalistes de « Libération ». Principale originalité du site : couvrir l\u0027actualité sous la forme de séries, nommées « obsessions ».","Les Jours","les-jours"],"1207":[4,"Site français, propriété de la SARL INpact MediaGroup. Il traite principalement de questions liées à l\u0027informatique et aux nouvelles technologies.","Nextinpact","nextinpact"],"1206":[4,"Site d\u0027enquêtes et de reportages réalisés par des journalistes locaux, sans lien direct avec la rédaction du site Rue89, propriété du groupe Le Monde.","Rue89 Bordeaux","rue89-bordeaux"],"1205":[4,"Site d\u0027enquêtes et de reportages réalisés par des journalistes locaux, sans lien direct avec la rédaction du site Rue89, propriété du groupe Le Monde.","Rue89 Strasbourg","rue89-strasbourg"],"1204":[4,"Site d\u0027enquêtes et de reportages réalisés par des journalistes locaux, sans lien direct avec la rédaction du site Rue89, propriété du groupe Le Monde.","Rue89 Lyon","rue89-lyon"],"1203":[4,"Quotidien généraliste belge, propriété du groupe Rossel. Sur le plan politique, le journal se situe plutôt au centre, se revendiquant comme progressiste et indépendant.","Le Soir","le-soir"],"1202":[4,"Conspiracy Watch se veut être un  « observatoire du conspirationniste et des théories du complot ». Fondé en 2007 par Rudy Reichstadt, le site documente la propagation des théories complotistes, par exemple sur le 11-Septembre ou les attentats en France.","Conspiracy Watch","conspiracy-watch"],"1201":[4,"Manuel Dorne est un blogueur qui écrit sous le pseudonyme Korben. Il s\u0027intéresse principalement aux questions liées à l\u0027informatique, à la vie numérique et à la culture geek.","Korben","korben"],"1200":[4,"Site Internet exclusivement dédié à l\u0027actualité politique sur Europe 1 (radio généraliste privée du groupe Lagardère). Le « Lab » dit vouloir proposer « le meilleur de l\u0027actualité politique sur le Web », notamment via des reprises de nombreuses informations politiques publiées par d\u0027autres médias ou traitant l\u0027information à travers le prisme des réseaux sociaux.","Le Lab d\u0027Europe 1","le-lab-d-europe-1"],"1199":[4,"Emission de télévision française présentée par Yann Barthès diffusée depuis la rentrée 2016 sur TMC, propriété du groupe TF1, dont la société mère est le groupe Bouygues. L\u0027émission mélange information et divertissement.","Quotidien","quotidien"],"1198":[4,"Site d\u0027actualité marqué à gauche édité par l\u0027association Alter-médias, alimenté par des journalistes et militants associatifs. Il se définit comme une « agence d’informations indépendantes sur l’environnement et les alternatives sociales ».","Basta !","basta"],"1197":[4,"Site Internet qui publie ses articles le lundi matin, comme son nom le précise. Militant, le site était notamment particulièrement actif dans la contestation de la loi travail en 2016. Peu d\u0027informations sont néanmoins connues sur son fonctionnement et ses auteurs. « Difficile d’obtenir des réponses de leur part : la rédaction de LM est, pour ainsi dire, invisible. Seules les tribunes de collaborateurs extérieurs sont signées », notait ainsi un article des « Inrocks » publiés à la fin de 2016.","Lundi Matin","lundi-matin"],"1196":[4,"Journal indépendant, « Fakir » se définit d\u0027abord comme un « journal fâché avec tout le monde. Ou presque ». Non affilié à un parti, il se situe plutôt à la gauche de la gauche. Son rédacteur en chef, François Ruffin, était l\u0027une des figures du mouvement Nuit debout au printemps 2016, et se présente aux élections législatives 2017 dans la première circonscription de la Somme.","Fakir","fakir"],"1195":[4,"Paul Jorion est un anthropologue et essayiste belge, professeur associé à l\u0027université catholique de Lille, connu pour avoir annoncé l\u0027imminence de la crise des subprimes. Il traite principalement sur son blog des enjeux économiques.","Le blog de Paul Jorion","le-blog-de-paul-jorion"],"1194":[4,"Site Web décalé et satirique dédié au football.","Les Cahiers du Football","les-cahiers-du-football"],"1193":[4,"Acrimed (Action critique médias) est une association qui, comme son nom l\u0027indique, se veut être un observatoire critique des médias. Plutôt classé comme marqué à gauche, Acrimed se donne pour objectif d\u0027informer sur l\u0027information et d\u0027analyser les liens entre le journalisme et les pouvoirs économiques et politiques.","Acrimed","acrimed"],"1192":[4,"« Charlie Hebdo » est un hebdomadaire satirique français de tradition libertaire, qui a une ligne caustique et irrévérencieuse qui se traduit notamment par la publication de nombreuses caricatures. Le journal aborde principalement les sujets liés à la politique, aux religions, à l\u0027économie ou encore aux médias. Le journal a été frappé par un incendie criminel en 2011. Il a ensuite été la cible de l\u0027attentat perpétré par les frères Kouachi le 7 janvier 2015, qui a tué douze personnes dont huit collaborateurs de l\u0027hebdomadaire. La publication de « Charlie Hebdo » a, malgré tout, repris à l\u0027initiative des survivants, le journal adoptant à l\u0027été 2015 le statut d\u0027entreprise solidaire de presse.","Charlie Hebdo","charlie-hebdo"],"1189":[2,"Un site proche de La Manif pour tous, qui a déjà diffusé de fausses informations. Son responsable a notamment été condamné en justice pour avoir comparé le traitement des militants de La Manif pour tous au sort des enfants juifs pendant l\u0027occupation.","Le Salon beige","le-salon-beige-1"],"1188":[4,"Une plateforme de blogs dans tous les domaines des sciences humaines et sociale destinée aux spécialistes et au grand public.","Hypotheses","hypotheses"],"1187":[4,"Le site propose des articles sourcés et signés. Il prévient dans ses conditions d\u0027utilisation que « les informations diffusées sur le site Santé-Médecine.net proviennent de sources réputées fiables. Toutefois, Santé-Médecine.net ne peut garantir l\u0027exactitude ou la pertinence de ces données ». L\u0027équipe telle qu\u0027elle est présentée ne comprend pas de journalistes scientifiques ou de médecins, en dehors de son fondateur, Pierrick Horde. Le site a été racheté par CCM Benchmark Group, lui-même racheté par « Le Figaro » en 2015.","Santé-médecine","sante-medecine"],"1186":[4,"Le site E-santé, propriété du groupe éponyme établi à Paris, revendique « une information scientifiquement exacte au moment de sa parution, fiable, pertinente et intelligible ». Les dossiers sont sourcés et signés. Attention, plusieurs publications d\u0027actualité correspondent à des reprises d\u0027« études » sans mise en perspective, et certains « articles » sont en réalité des tribunes de professionnels de santé, juges et parties dans les questions traitées, comme par exemple une étude de la National Sleep Foundation conseillant d\u0027investir dans une bonne literie...","E-sante","e-sante"],"1185":[4,"Le site, québecois d\u0027origine (la fondation de prévention santé Lucie et André Chagnon a eu la responsabilité de ses contenus pendant dix ans), est alimenté par des médecins et des journalistes. Son responsable éditorial depuis 2011, le français Oxygem Media, éditeur de sites Internet spécialisé dans le bien-être et la consommation, a lui-même été racheté au début de 2015 par le groupe M6. Il détaille son équipe, sa méthodologie dans la rédaction des fiches et sa charte, qui encadre notamment la modération des blogs. Mais les contenus ont été conçus pour un public canadien et n\u0027ont pas forcément été adaptés pour les Français, comme dans le cas de la mélatonine, dont l\u0027usage n\u0027est pas régulé de la même façon dans les deux pays.","Passeport Santé","passeport-sante"],"1184":[3,"Le volet santé du blog de Jean-Marc Morandini qui reprend des contenus sur Internet, sans forcément mentionner la source ni les vérifier. Les titres sont régulièrement très accrocheurs, mais prudence sur les informations contenues dans les articles.","Blog Morandini Santé","blog-morandini-sante"],"1183":[3,"Un site internet du groupe Fine Media, acquis par le groupe Pages Jaunes en 2011, qui relaie régulièrement des informations déformées sur la santé, sans forcément mentionner ses sources et en s\u0027appuyant sur des \u0022experts\u0022 auto-désignés : l\u0027inscription en tant qu\u0027expert est gratuite et le site dit explicitement qu\u0027il entend améliorer le référencement et la visibilité de ces intervenants.","Ooreka","ooreka"],"1182":[2,"Site édité par la Fondation pour le libre choix, société située au Luxembourg, il propose du contenu prétendument scientifique, régulièrement sans préciser ses sources, et vend les médicaments mentionnés dans ses « articles » en bas de page. Il dépend du groupe SuperSmart, qui se définit comme « pionnier du marché européen de la supplémentation nutritionnelle ».","NutraNews","nutranews"],"1181":[3,"Comme indiqué dans les mentions légales, il s\u0027agit du site du Centre d’études et de documentation du sucre (CEDUS), qui rassemble les industriels du secteur betterave-canne-sucre en France. Il ne diffuse pas d\u0027informations volontairement erronées, mais il tend à minimiser les risques du sucre pour en vanter plutôt les mérites.","Centre d’études et de documentation du sucre (CEDUS)","centre-d-etudes-et-de-documentation-du-sucre-cedus"],"1180":[3,"Le site de l\u0027Institut pour la protection de la santé naturelle, qui milite pour la « médecine naturelle », c\u0027est-à-dire l\u0027utilisation des plantes médicinales plutôt que des médicaments et des vaccins. L’IPSN est financé par des dons, des conférences et des partenariats (avec une société d’édition, l’Ecole lyonnaise des plantes médicinales, et des PME d’herboristes). Il diffuse des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes et un certain nombre de fausses informations.","Institut pour la protection de la santé naturelle","institut-pour-la-protection-de-la-sante-naturelle"],"1179":[4,"Un site internet militant réalisé par un internaute dénonçant l\u0027influence négative des ondes et un complot supposé des lobbys et des médias contre les électrosensibles. Il relaie des informations généralement sourcées, en les présentant avec un parti pris assumé.","Electrosensible.info","electrosensible-info"],"1178":[3,"Un site Internet, hébergé en Algérie, qui relaie régulièrement des informations déformées ou exagérées sur la santé. Il propose par exemple un article vantant les vertus du corossol, ce fruit prétendument miraculeux, contre le cancer, ou une analyse sur les problèmes thyroïdiens qui seraient liés au plastique, sans citer de source. Aucune information n\u0027est disponible sur l\u0027auteur (ou les auteurs) du site.","Santé et sport","sante-et-sport-1"],"1177":[4,"Le site de l\u0027émission de la chaîne audiovisuelle publique France 5. Il est alimenté par des médecins et des journalistes. Leur rubrique « le faux de l\u0027info » vérifie les rumeurs ou les informations virales.","Allo Docteurs","allo-docteurs"],"1176":[2,"Une page Facebook d\u0027extrême droite qui relaie régulièrement de fausses informations. Elle a par exemple diffusé une lettre à la ministre de l\u0027éducation Najat Vallaud-Belkacem attribué à tort à l\u0027écrivain Jean d\u0027Ormesson (elle était en fait écrite par un internaute).","Je suis Fier D\u0027etre Francais","je-suis-fier-d-etre-francais"],"1175":[4,"Un site et un magazine consacrés à l\u0027économie et au social, qui se place dans une tradition économique héritée de Keynes et du régulationnisme. Le site, fondé par l\u0027économiste Denis Clerc, est détenu par ses salariés.","Alternatives Economiques","alternatives-economiques"],"1174":[2,"Un site qui agrège des articles issus d\u0027autres sites, dont certains de type conspirationniste","Le Monde des informations alternatives","le-monde-des-informations-alternatives"],"1173":[4,"Un quotidien et site Internet d\u0027information généraliste. Le groupe est détenu depuis 2010 par les hommes d\u0027affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.","Le Monde (édition abonnés mobile)","le-monde-edition-abonnes-mobile"],"1172":[4,"Un quotidien et site Internet d\u0027information généraliste. Le groupe est détenu depuis 2010 par les hommes d\u0027affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.","Le Monde (édition mobile)","le-monde-edition-mobile"],"1171":[4,"Mes Opinions n\u0027est pas une source d\u0027information. Il s\u0027agit d\u0027une plateforme de pétitions sur laquelle n\u0027importe quel internaute peut lancer un appel.","Mes Opinions","mes-opinions"],"1170":[4,"Change.org n\u0027est pas une source d\u0027information. Il s\u0027agit d\u0027une plateforme de pétitions sur laquelle n\u0027importe quel internaute peut lancer un appel.","Change.org","change-org"],"1168":[4,"Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier systématiquement et sous des titres racoleurs.","Happy Buzzday","happy-buzzday"],"1167":[4,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Mode Fashion Swag","mode-fashion-swag"],"1166":[4,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Vive l\u0027été","vive-l-ete"],"1165":[3,"Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ». Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Buzzly","buzzly"],"1164":[4,"Un quotidien et site Internet d\u0027information généraliste. Le groupe est détenu depuis 2010 par les hommes d\u0027affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.","Le Monde (édition abonnés)","le-monde-edition-abonnes"],"1163":[4,"La version abonnés du quotidien et site Internet d\u0027information généraliste qui appartient à l\u0027industriel Serge Dassault, classé politiquement à droite.","Le Figaro (version abonnés)","le-figaro-version-abonnes"],"1161":[4,"Un magazine et un site Internet français indépendant édités par Presse non-stop, publié les 1er et 15 de chaque mois consacrés à l\u0027actualité du jeu vidéo. Ils se distinguent de la presse traditionnelle par une volonté de proposer des formats plus journalistiques au-delà des tests de jeux.","Canard PC","canard-pc"],"1160":[4,"Un magazine féminin en ligne qui relaie principalement des informations sur la beauté.","Confidentielles","confidentielles"],"1159":[4,"Une émission de télévision et websérie sur France 4 et sur YouTube. Elle explore des sujets d\u0027actualité et de société à partir de données.","Data Gueule","data-gueule"],"1158":[4,"Une chaîne YouTube de vulgarisation scientifique créée par Léo Grasset, titulaire d\u0027un master en biologie.","Dirty Biology","dirty-biology"],"1157":[4,"Une chaîne YouTube consacrée à la vulgarisation scientifique créée par un ingénieur logiciel, Bruce Benamran, en 2013. Ses vidéos ont depuis trouvé un public et Bruce Benamran a publié plusieurs livres tirés de son travail sur sa chaîne YouTube. Il a également fait la première partie de l\u0027Exoconférrence, un spectacle de l\u0027humoriste Alexandre Astier.","e-penser (Bruce Benamran)","e-penser-bruce-benamran"],"1156":[4,"Un site d\u0027actualité consacré à l\u0027univers des nouvvelles technologies. On y trouve notamment des tests de produits et des guides pratiques. Il appartient au groupe M6.","Clubic","clubic"],"1155":[4,"Un site féminin français, qui parle de mode, beauté, cuisine, etc. Il est édité par CCM Benchmark Group, racheté par « Le Figaro » en 2015.","Le journal des femmes","le-journal-des-femmes"],"1154":[4,"Un site Internet au départ concentré sur l\u0027information sur les nouvelles technologies, mais qui écrit désormais sur des sujets variés (high-tech, droit, finances, etc.). Il est édité par le groupe CCM Benchmark, racheté par « Le Figaro » en 2015.","Comment ça marche","comment-ca-marche"],"1153":[3,"Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier systématiquement et sous des titres racoleurs. Il a par exemple relayé une légende urbaine erronée, évoquant des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ayoye France","ayoye-france"],"1151":[4,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Pensées de filles","pensees-de-filles"],"1150":[4,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Seum couples","seum-couples"],"1149":[3,"Un site de divertissement qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il relaie également parfois de fausses informations, par exemple lorsqu\u0027il a repris une légende urbaine erronée affirmant que le Red Bull contiendrait du sperme de taureau.","Buzz sur Net","buzz-sur-net"],"1148":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle a par exemple diffusé une fausse information selon laquelle il y aurait du sperme de taureau dans le Red Bull.","La Base d\u0027un couple","la-base-d-un-couple"],"1147":[3,"Un site de divertissement qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il lui arrive également de diffuser de fausses informations, par exemple lorsqu\u0027il a repris au premier degré un canular affirmant que de la viande humaine aurait été retrouvée chez McDonald\u0027s.","Moment buzz","moment-buzz"],"1146":[3,"Un site féminin qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Fimina","fimina"],"1145":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Elle relaie également parfois de fausses informations, par exemple un canular affirmant que de la viande humain aurait été retrouvée chez McDonald\u0027s.","Sais-tu aimer ?","sais-tu-aimer"],"1144":[4,"Une page Facebook de divertissement du site « Ohmymag », qui se présente comme un « média social féminin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016. « Ohmymag » revendique faire de l’« infotainement », forme de traitement de l\u0027information par le divertissement, et pas de l\u0027actualité à proprement parler. Il diffuse des informations sous un angle parfois racoleur, avec des titres sensationnalistes, voire trompeurs.","OMG by Ohmymag","omg-by-ohmymag"],"1143":[3,"Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier systématiquement et sous des titres racoleurs. La page comporte aussi des malwares.","Quivo France","quivo-france"],"1142":[4,"Un site de divertissement qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Le Petit Buzz","le-petit-buzz"],"1141":[3,"Une page Facebook qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement, moyennant compensation financière.","Sais-tu que ?","sais-tu-que"],"1140":[4,"Un site consacré à l\u0027actualité du monde du jeu vidéo, qui publie principalement des actualités sur les jeux qui vont sortir et des tests. Il appartient actuellement au groupe Webedia. A ne pas confondre avec les forums qu\u0027il héberge, alimentés eux par les utilisateurs.","Jeuxvideo.com","jeuxvideo-com"],"1139":[2,"Un site Internet et une page Facebook affirmant décrypter l\u0027actualité, mais qui diffusent régulièrement des informations déformées, voire erronées. Une de ses vidéos de décembre 2016 présentait ainsi de manière trompeuse un avis consultatif remis au ministère de la santé français sur les vaccins.","Pas l\u0027Info","pas-l-info"],"1138":[2,"Une page Facebook qui relaie des informations de sites peu fiables, souvent sous des titres racoleurs.","Je t\u0027aime Maman","je-t-aime-maman"],"1137":[3,"Un site de divertissement qui relaie des informations de sources variées, sans forcément les vérifier systématiquement et sous des titres racoleurs. Il relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule","Topibuzz","topibuzz"],"1136":[2,"Ce site se présente comme « à but informatif uniquement » et qui « ne prétend aucunement à une expertise médicale avisée ». Pourtant, outre des remèdes fantaisistes contre le cancer (manger plus de légumes serait plus efficace qu\u0027une chimiothérapie, selon ses auteurs), il propose des thèses conspirationnistes, par exemple sur les vaccins. Aucune information n\u0027est disponible sur les auteurs et le financement de ce site.","Astuces naturelles","astuces-naturelles"],"1135":[2,"Un site qui publie régulièrement des informations déformées, voire complètement trompeuses, sur la santé, souvent sous des titres racoleurs. On y trouve, par exemple, de prétendues informations sur des plis dans le creux de la main associés à des retards de développement ou sur un fruit qui serait caché du public, « car il combat le cancer ». Il revendique « une équipe de journalistes indépendants épaulés par des scientifiques, médecins, thérapeutes et chercheurs qui partagent une vision holistique de la santé ». Santé+ Magazine est publié par la société Gaia Médias, qui édite « des magazines consacrés aux méthodes alternatives de traitement des maladies ».","Santé + magazine","sante-magazine"],"1134":[2,"Jean-Paul Ney est un journaliste controversé, connu pour publier des informations sans forcément les vérifier systématiquement. Il a notamment été condamné par le tribunal correctionnel de Paris pour « recel de violation du secret de l\u0027enquête » après avoir diffusé le 7 janvier 2015 l\u0027identité des frères Kouachi après l\u0027attentat contre « Charlie Hebdo ». Le procureur de la République de Paris, François Molins, avait entre autres estimé que cette publication avait ruiné « tout espoir de surprise » dans la traque des deux terroristes. Jean-Paul Ney a également diffusé en mars 2016 sur les réseaux sociaux les coordonnées d\u0027un homme, le présentant à tort comme auteur des attentats de Bruxelles.","Jean-Paul Ney","jean-paul-ney"],"1133":[1,"Une page Facebook au ton humoristique qui se moque régulièrement de la droite et de l\u0027extrême droite, notamment via de nombreux détournements sur les réseaux sociaux.","L\u0027humour de droite","l-humour-de-droite"],"1131":[4,"Le portail d\u0027Orange consacré à l\u0027actualité. Il agrège des contenus de différents sites. Il vaut donc mieux s\u0027informer au cas par cas sur ces derniers pour en savoir plus.","Orange actu","orange-actu"],"1129":[4,"Un blog juridique alimenté par un avocat au barreau de Paris sous le pseudonyme Maître Eolas. Il y publie ses analyses sur l\u0027actualité du monde juridique, y commentant notamment de nombreuses décisions d\u0027affaires ou y publiant son avis sur des projets de loi.","Maître Eolas","maitre-eolas"],"1128":[4,"Un site Web d\u0027actualité sur les questions liés aux genres et aux communautés LGBT.","Yagg","yagg"],"1127":[4,"Un quotidien régional et son site Internet qui appartiennent au groupe EBRA.","Vosges Matin","vosges-matin"],"1126":[4,"La version française du magazine « Vice » et un site Internet consacré à l\u0027actualité et à la culture.","Vice France","vice-france"],"1125":[4,"Un magazine et un site Internet consacrés à l\u0027actualité et à la culture.","Vice","vice"],"1124":[4,"Un magazine hebdomadaire féminin du groupe Lagardère Active.","Version Femina","version-femina"],"1123":[4,"Un quotidien régional et son site Internet qui appartiennent au groupe Nice-Matin.","Var-Matin","var-matin"],"1122":[4,"Un des principaux quotidiens d\u0027information américains.","USA Today","usa-today"],"1121":[4,"Le magazine télévision du « Figaro ».","TV Magazine","tv-magazine"],"1120":[4,"Journal américain basé à Washington, connu pour sa couverture politique et ses révélations. Il a été racheté en 2013 par le milliardaire Jeff Bezos, fondateur et PDG d\u0027Amazon.","The Washington Post","the-washington-post"],"1119":[4,"Quotidien économique américain, propriété du groupe News Corporation de Rupert Murdoch.","The Wall Street Journal","the-wall-street-journal"],"1118":[4,"Un des principaux quotidiens britanniques, propriété du groupe News Corporation de Rupert Murdoch.","The Times","the-times"],"1117":[4,"Un journal du dimanche britannique, qui appartient au même groupe que « The Guardian ».","The Observer","the-observer"],"1116":[4,"Un quotidien et site d\u0027information américain, considéré comme un journal de référence.","The New York Times","the-new-york-times"],"1115":[4,"Un site Internet d\u0027investigation, lancé dans la foulée des révélations d\u0027Edward Snowden sur la NSA, l\u0027agence nationale de sécurité américaine.","The Intercept","the-intercept"],"1114":[4,"Un des principaux quotidiens britanniques, transformé en journal 100 % en ligne début 2016. Il a été racheté en mars 2010 par Alexander Lebedev, un homme d\u0027affaires russe.","The Independent","the-independent"],"1113":[4,"Un des principaux quotidiens écossais.","The Herald","the-herald"],"1112":[4,"Un des principaux quotidiens d\u0027information britanniques, orienté au centre gauche.","The Guardian","the-guardian"],"1111":[4,"Un hebdomadaire et un site Internet britanniques. D\u0027orientation libérale, le site défend le libre échange, la mondialisation, l\u0027immigration et le libéralisme culturel. La majorité de ses ventes est réalisée à l\u0027extérieur du Royaume-Uni.","The Economist","the-economist"],"1110":[4,"Un des principaux quotidiens d\u0027information britanniques.","The Daily Telegraph","the-daily-telegraph"],"1109":[4,"Chaîne de télévision généraliste, propriété du groupe TF1, dont l\u0027actionnaire principal est le groupe Bouygues.","TF1","tf1"],"1108":[4,"Le site Internet de l\u0027ancien magazine gay  « Têtu », disparu en 2015.","Têtu","tetu"],"1107":[4,"Un hebdomadaire culturel qui appartient au groupe Le Monde.","Télérama","telerama"],"1106":[4,"Un hebdomadaire télévision créé en 1990. On y trouve principalement des informations sur les émissions de télévision.","Télécâble Sat Hebdo","telecable-sat-hebdo"],"1105":[4,"Un hebdomadaire télévision des Editions Presse Magazine 2000.","Télé Z","tele-z"],"1104":[4,"Un hebdomadaire télévision du groupe Mondadori.","Télé Star","tele-star"],"1103":[4,"Un hebdomadaire télévision du groupe Prisma.","Télé Loisirs","tele-loisirs"],"1102":[4,"Un hebdomadaire télévision du groupe Lagardère Active.","Télé 7 jours","tele-7-jours"],"1101":[4,"Un site d\u0027information belge consacré à l\u0027actualité généraliste, qui appartient au groupe Sudpresse, filiale du groupe Rossel.","Sudinfo.be","sudinfo-be"],"1100":[4,"Un quotidien régional et son site Internet qui appartiennent au groupe Sud Ouest.","Sud Ouest","sud-ouest"],"1099":[4,"Un site d\u0027information généraliste qui se présente comme un magazine urbain consacré aux jeunes vivant en Ile-de-France.","Streetpress","streetpress"],"1098":[4,"Un site américain spécialisé dans la vérification de rumeurs sur Internet.","Snopes","snopes"],"1097":[4,"La version française du magazine généraliste américain en ligne.","Slate","slate"],"1096":[4,"Un magazine mensuel de vulgarisation scientifique.","Sciences et Avenir","sciences-et-avenir"],"1095":[4,"Un magazine mensuel de vulgarisation scientifique.","Science et Vie","science-et-vie"],"1094":[4,"Un site Internet d\u0027information et de débat sur l\u0027actualité numérique rattaché à « L\u0027Obs ».","Rue89","rue89"],"1093":[4,"Radio publique généraliste privée.","RTL","rtl"],"1092":[4,"La station de radio publique française diffusée à l\u0027international, en 14 langues.","RFI","rfi"],"1091":[4,"L\u0027une des principales agences de presse généralistes mondiales.","Reuters","reuters"],"1090":[4,"Un site Internet d\u0027information créé par l\u0027ancien journaliste du « Monde » Hervé Kempf consacré à l\u0027environnement et proche du mouvement écologiste.","Reporterre","reporterre"],"1089":[4,"Un magazine mensuel français.","Psychologies magazine","psychologies-magazine"],"1088":[4,"Un quotidien régional et site Internet qui appartiennent au groupe SIPA - Ouest-France.","Presse-Océan","presse-ocean"],"1087":[4,"Un magazine mensuel consacré au cinéma.","Première","premiere"],"1086":[4,"Hebdomadaire d\u0027information généraliste proche de la gauche antilibérale et écologiste.","Politis","politis"],"1085":[4,"La version européenne du site d\u0027information américain du même nom, consacré à l\u0027actualité politique européenne vue de Bruxelles.","Politico Europe","politico-europe"],"1084":[4,"Un site d\u0027information américain consacré à l\u0027actualité politique.","Politico","politico"],"1083":[4,"Un hebdomadaire spécialisé dans la vie des familles royales.","Point de Vue","point-de-vue"],"1082":[4,"Un hebdomadaire catholique français.","Pèlerin","pelerin"],"1081":[4,"Un quotidien régional et site Internet qui appartient à Xavier Ellie.","Paris-Normandie","paris-normandie"],"1080":[4,"Un hebdomadaire d\u0027actualité et d\u0027images, propriété du groupe Lagardère.","Paris Match","paris-match"],"1079":[4,"Un quotidien régional et son site Internet qui appartiennent au groupe SIPA - Ouest-France.","Ouest-France","ouest-france"],"1078":[4,"Un magazine mensuel consacré au football.","Onze mondial","onze-mondial"],"1077":[4,"Un site Web d\u0027actualité sur l\u0027informatique et les questions liées au numérique.","Numerama","numerama"],"1076":[4,"Un mensuel français qui s\u0027adresse aux seniors et parle de retraite, de santé ou encore de voyages.","Notre temps","notre-temps"],"1075":[4,"Un site de l\u0027association Regards Citoyens spécialisé dans la publication de données publique sur le Sénat et l\u0027activité des sénateurs.","Nos Sénateurs","nos-senateurs"],"1074":[4,"Un site de l\u0027association Regards Citoyens spécialisé dans la publication de données publique sur le Sénat et l\u0027activité des députés.","Nos Députés","nos-deputes"],"1073":[4,"Un quotidien et un site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.","Nord éclair","nord-eclair"],"1072":[4,"Un site d\u0027actualité politique en vidéo. Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Non-stop-politique","non-stop-politique"],"1071":[4,"Un quotidien et un site Internet régional qui appartient au groupe Nice-Matin.","Nice-Matin","nice-matin"],"1070":[4,"Un des principaux quotidiens d\u0027information américains.","New York Daily News","new-york-daily-news"],"1069":[4,"Radio publique à destination des jeunes.","Mouv\u0027","mouv"],"1068":[4,"Un magazine mensuel qui traite des questions économiques.","Mieux vivre votre argent","mieux-vivre-votre-argent"],"1067":[4,"Un quotidien et site Internet régional qui appartient au groupe La Dépêche.","Midi Libre","midi-libre"],"1066":[4,"Un site Internet d\u0027information et d\u0027opinion indépendant créé en 2008.","Mediapart","mediapart"],"1065":[4,"La version française du site Internet américain « Mashable » avec la chaîne de télévision France 24.","Mashable avec France 24","mashable-avec-france-24"],"1064":[4,"Un site d\u0027actualité américain.","Mashable","mashable"],"1063":[4,"Un magazine mensuel féminin.","Marie France","marie-france"],"1062":[4,"Un magazine mensuel féminin.","Marie Claire","marie-claire"],"1061":[4,"Un hebdomadaire d\u0027actualité généraliste.","Marianne","marianne"],"1060":[4,"Le site du programme national nutrition santé du ministère de la santé, lancé en 2011. Les informations disponibles ont été rédigées et validées par des professionnels de santé.","Manger Bouger","manger-bouger"],"1059":[4,"Le magazine féminin du « Figaro ».","Madame Figaro","madame-figaro"],"1058":[4,"Chaîne de télévision généraliste française commerciale privée.","M6","m6"],"1057":[4,"Un quotidien et site Internet américain centrés sur l\u0027actualité de Los Angeles et de la Californie.","Los Angeles Times","los-angeles-times"],"1056":[4,"Un quotidien et site Internet d\u0027information généraliste, classé politiquement à gauche. Il appartient au groupe SFR Médias du milliardaire Patrick Drahi depuis 2014.","Libération","liberation"],"1055":[4,"« Les Inrockuptibles », ou « Les Inrocks », est un hebdomadaire culturel et généraliste politique français, propriété du milliardaire Matthieu Pigasse (également actionnaire à titre personnel du Monde).","Les Inrockuptibles","les-inrockuptibles"],"1054":[4,"Un quotidien et un site d\u0027informations économiques qui appartiennent à LVMH.","Les Echos","les-echos"],"1053":[4,"Un quotidien et site d\u0027information suisse, plutôt classé au centre droit, et qui se présente comme le « quotidien de référence » de la Suisse romande et francophone.","Le Temps","le-temps"],"1052":[4,"Un quotidien et site Internet régional qui appartient au groupe Télégramme.","Le Télégramme","le-telegramme"],"1051":[4,"Un quotidien et site Internet régional qui appartient au groupe BFCM (Banque fédérative du Crédit mutuel).","Le Républicain lorrain","le-republicain-lorrain"],"1050":[4,"Un quotidien et site Internet régional qui appartient au groupe EBRA.","Le Progrès","le-progres"],"1049":[4,"Un quotidien et site Internet régional qui appartient au groupe Centre-France.","Le Populaire du Centre","le-populaire-du-centre"],"1048":[4,"Un hebdomadaire d\u0027actualité généraliste classé à droite. Le titre appartient au milliardaire François Pinault via la holding Artémis.","Le Point","le-point"],"1047":[4,"Un quotidien et site Internet d\u0027information généraliste détenu par le groupe de luxe LVMH, dirigé par le milliardaire Bernard Arnault.","Le Parisien-Aujourd’hui en France","le-parisien-aujourd-hui-en-france"],"1046":[4,"Un journal hebdomadaire économique.","Le Nouvel Economiste","le-nouvel-economiste"],"1045":[4,"Un journal mensuel français d\u0027information et d\u0027opinion, marqué à gauche.","Le Monde diplomatique","le-monde-diplomatique"],"1044":[4,"Un quotidien et site Internet d\u0027information généraliste. Le groupe est détenu depuis 2010 par les hommes d\u0027affaires Xavier Niel, Pierre Bergé et Matthieu Pigasse.","Le Monde","le-monde"],"1043":[4,"Un quotidien et site Internet régional qui appartient au groupe SIPA - Ouest-France.","Le Maine Libre","le-maine-libre"],"1042":[4,"Un journal d\u0027information généraliste publié le dimanche, propriété du groupe Lagardère.","Le Journal du dimanche","le-journal-du-dimanche"],"1041":[4,"Un quotidien et site Internet régional qui appartient au groupe Centre-France.","Le Journal du Centre","le-journal-du-centre"],"1040":[4,"Un quotidien et site Internet régional qui appartient au groupe EBRA.","Le Journal de Saône-et-Loire","le-journal-de-saone-et-loire"],"1039":[4,"Un quotidien et site Internet régional.","Le Journal de la Haute-Marne","le-journal-de-la-haute-marne"],"1038":[4,"Un quotidien et site Internet d\u0027information généraliste qui appartient à l\u0027industriel Serge Dassault, classé politiquement à droite.","Le Figaro","le-figaro"],"1037":[4,"Un quotidien et site Internet régional qui appartient au groupe EBRA.","Le Dauphiné libéré","le-dauphine-libere"],"1036":[4,"Un quotidien et site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.","Le Courrier picard","le-courrier-picard"],"1035":[4,"Un quotidien et site Internet régional qui appartient au groupe SIPA - Ouest-France.","Le Courrier de l\u0027Ouest","le-courrier-de-l-ouest"],"1034":[4,"Hebdomadaire satirique français.","Le Canard enchaîné","le-canard-enchaine"],"1033":[4,"Un site créé après les émeutes de 2005 en France. Le site publie des reportages, interviews, portraits et affirme son objectif de « raconter les quartiers populaires et de faire entendre leur voix dans le grand débat national », dans une optique de journalisme citoyen.","Le Bondy Blog","le-bondy-blog"],"1032":[4,"Un quotidien et site Internet régional qui appartient au groupe EBRA.","Le Bien public","le-bien-public"],"1031":[4,"Un quotidien et site Internet régional qui appartient au groupe Centre-France.","Le Berry républicain","le-berry-republicain"],"1030":[4,"La chaîne de télévision de l\u0027Assemblée nationale française.","LCP","lcp"],"1029":[4,"Chaîne de télévision d\u0027information en continu, propriété du groupe TF1.","LCI","lci"],"1028":[4,"Un quotidien et site Internet régional qui appartient au groupe La Voix, filiale du groupe belge Rossel.","La Voix du Nord","la-voix-du-nord"],"1027":[4,"Un hebdomadaire catholique français qui fait partie du groupe Le Monde.","La Vie","la-vie"],"1026":[4,"Un journal économique qui appartient majoritairement au groupe Hima.","La Tribune","la-tribune"],"1025":[4,"Un quotidien et site Internet régional du Loiret, qui appartient au groupe Centre-France.","La République du Centre","la-republique-du-centre"],"1024":[4,"Un quotidien et site Internet régional.","La République des Pyrénées","la-republique-des-pyrenees"],"1023":[4,"Un journal italien orienté à gauche, parmi les titres les plus vendus du pays, qui appartient en majorité au groupe L\u0027Espresso.","La Repubblica","la-repubblica"],"1022":[4,"Un quotidien et site Internet régional qui appartiennent à Bernard Tapie.","La Provence","la-provence"],"1021":[4,"Un quotidien et site Internet régional qui appartiennent au groupe SIPA - Ouest-France.","La Presse de la Manche","la-presse-de-la-manche"],"1020":[4,"Un quotidien et site Internet régional qui appartiennent au Groupe NRCO.","La Nouvelle République du Centre-Ouest","la-nouvelle-republique-du-centre-ouest"],"1019":[4,"Un quotidien et site Internet régional qui appartiennent au groupe La Dépêche.","La Nouvelle République des Pyrénées","la-nouvelle-republique-des-pyrenees"],"1018":[4,"Un quotidien et site Internet régional installé à Clermont-Ferrand et qui appartient au groupe Centre-France.","La Montagne","la-montagne"],"1017":[4,"Un quotidien et site Internet marseillais, historiquement marqué à gauche.","La Marseillaise","la-marseillaise"],"1016":[4,"Un quotidien et site Internet régional qui appartient au groupe La Dépêche.","La Dépêche du Midi","la-depeche-du-midi"],"1015":[4,"Un quotidien et site Internet catholique d\u0027information généraliste qui appartient à Bayard Presse.","La Croix","la-croix"],"1014":[4,"Un quotidien et site Internet régional sis à Auxerre et qui appartiennent au groupe Centre-France.","L\u0027Yonne républicaine","l-yonne-republicaine"],"1013":[4,"Un quotidien et site Internet régional qui appartiennent au groupe belge Rossel.","L\u0027Union","l-union"],"1012":[4,"Un quotidien et site Internet d\u0027information généraliste qui se présente comme libéral et européen.","L\u0027Opinion","l-opinion"],"1011":[4,"Un hebdomadaire et site Internet d\u0027actualité généraliste, positionné à gauche. Le journal a été racheté en 2014 par les hommes d\u0027affaires Pierre Bergé, Xavier Niel et Mathieu Pigasse.","L\u0027Obs","l-obs"],"1010":[4,"Un site Web généraliste édité par CCM Benchamark Group (groupe Le Figaro), qui mélange information (principalement à travers des dépêches de l\u0027AFP) et services pratiques (météo, dictionnaire...).","L\u0027Internaute","l-internaute"],"1009":[4,"Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.","L\u0027Indépendant","l-independant"],"1008":[4,"Un quotidien d\u0027information généraliste, ancien organe central du Parti communiste français, classé politiquement à la gauche de la gauche.","L\u0027Humanité","l-humanite"],"1007":[4,"Un hebdomadaire français d\u0027actualité généraliste, propriété du milliardaire Patrick Drahi depuis 2015, via le groupe SFR Médias.","L\u0027Express","l-express"],"1006":[4,"Un quotidien et site Internet régional qui appartient au groupe Centre-France.","L\u0027Éveil de la Haute-Loire","l-eveil-de-la-haute-loire"],"1005":[4,"Un quotidien et site Internet régional qui appartient au groupe belge Rossel.","L\u0027Est-Eclair","l-est-eclair"],"1004":[4,"Un quotidien et site Internet régional qui appartient au groupe EBRA.","L\u0027Est républicain","l-est-republicain"],"1003":[4,"Un quotidien et site Internet, principal titre de la presse sportive française, qui appartient aux éditions Amaury.","L\u0027Equipe","l-equipe"],"1002":[4,"Un quotidien et site Internet régional qui appartient au groupe Centre-France.","L\u0027Echo républicain","l-echo-republicain"],"1001":[4,"Un quotidien et site Internet régional français.","L\u0027Echo","l-echo"],"1000":[4,"Un quotidien et site Internet régional qui appartient au groupe BFCM.","L\u0027Alsace-Le Pays","l-alsace-le-pays"],"999":[4,"Chaîne de télévision d\u0027information en continu qui appartient au groupe Canal+. Le groupe est une filiale du groupe Vivendi, dirigé par le milliardaire Vincent Bolloré.","iTélé","itele"],"998":[4,"Un tabloïd et site d\u0027information irlandais, qui se concentre sur les faits divers, le sport et la vie des « people ».","Irish Daily Star","irish-daily-star"],"997":[4,"Journal économique américain publié en anglais, chinois, japonais et italien.","International Business Times","international-business-times"],"996":[4,"Un site Web d\u0027information et de divertissement lancé aux Etats-Unis et décliné dans plusieurs pays. Le site est en grande partie alimenté par les articles de la rédaction. A différencier des tribunes et billets de blogs, identifiés sous l\u0027étiquette « Les Blogs », en haut de la page. Les informations que vous trouverez dans ces articles relaient des opinions variées (politiques, experts...) et ont une connotation plus subjective qu\u0027un article journalistique.","Huffington Post","huffington-post"],"995":[4,"Un des principaux quotidiens d\u0027information sur la région de Houston, au Texas.","Houston Chronicle","houston-chronicle"],"994":[4,"Un site français spécialisé dans la vérification des canulars du Web.","Hoaxbuster","hoaxbuster"],"993":[4,"Un site américain spécialisé dans la vérification de rumeurs sur Internet.","Hoax Slayer","hoax-slayer"],"992":[4,"Une revue mensuelle de vulgarisation historique.","Historia","historia"],"991":[4,"Un hebdomadaire féminin.","Grazia","grazia"],"990":[4,"Un magazine mensuel féminin.","Glamour","glamour"],"988":[4,"Un quotidien et site Internet allemand engagé dans la défense des droits de l\u0027homme, des minorités et de l\u0027environnement et classé politiquement sur une ligne à tendance social-libérale.","Frankfurter Rundschau","frankfurter-rundschau"],"987":[4,"Site Internet, télévision et radio d\u0027actualité généraliste des groupes France Télévisions et Radio France.","Franceinfo","franceinfo"],"986":[4,"Radio publique généraliste.","France Inter","france-inter"],"983":[4,"Radio publique culturelle et de débats.","France Culture","france-culture"],"982":[4,"Réseau de radio publique d\u0027information locale déclinée en 45 radios de proximité.","France Bleu","france-bleu"],"981":[4,"Chaîne de télévision publique généraliste française.","France 5","france-5"],"980":[4,"Chaîne de télévision publique généraliste française à vocation régionale.","France 3","france-3"],"979":[4,"Chaîne de télévision publique d\u0027information internationale en continu, diffusée dans plus de 180 pays.","France 24","france-24"],"978":[4,"Chaîne de télévision publique généraliste française.","France 2","france-2"],"977":[4,"Un quotidien britannique, l\u0027un des plus connus sur le secteur de l\u0027économie et des finances. Prisé des banquiers et des institutions financières, le titre est souvent présenté comme « le journal de la City ».","Financial Times","financial-times"],"976":[4,"Un magazine hebdomadaire féminin du groupe Prisma Media.","Femme actuelle","femme-actuelle"],"975":[4,"Radio généraliste privée, propriété du groupe Lagardère.","Europe 1","europe-1"],"974":[4,"Chaîne de télévision européenne d\u0027information en plusieurs langues.","Euronews","euronews"],"972":[4,"Un quotidien gratuit et site Internet d\u0027information généraliste anciennement nommé Direct Matin, qui appartient au groupe de médias de Vincent Bolloré, également propriétaire de Canal +. Le site des informations de sources diverses sans toujours les vérifier rigoureusement, l\u0027amenant parfois à reprendre de fausses informations (néanmoins corrigées par la suite) comme une fausse rumeur affirmant que le port du maillot du FC Barcelone était puni de 15 ans de prison en Arabie Saoudite.","Cnews Matin","direct-matin"],"971":[4,"Un journal et site Internet allemand orienté à gauche, à tendance féministe, écologiste et pacifiste.","Die Tageszeitung","die-tageszeitung"],"970":[4,"Un quotidien et site Internet régional qui appartient au groupe BFCM.","Dernières Nouvelles d\u0027Alsace","dernieres-nouvelles-d-alsace"],"969":[4,"Un quotidien et site d\u0027information allemand, plutôt classé au centre gauche et libéral sur le plan sociétal.","Der Standard","der-standard"],"968":[4,"Un magazine d\u0027enquête et site d\u0027information allemand, plutôt classé politiquement au centre gauche.","Der Spiegel","der-spiegel"],"967":[4,"Un des principaux quotidiens d\u0027information sur Denver et le Colorado.","Denver Post","denver-post"],"966":[4,"Un site de vérification des rumeurs, focalisé sur celles qui émanent de l\u0027extrême droite. Le site est en principe plutôt fiable, mais adopte un positionnement politique et un ton très tranchés.","Debunkers de hoax","debunkers-de-hoax"],"965":[4,"Un hebdomadaire d\u0027actualité centré principalement sur les informations internationales, qui reprend de nombreux articles traduits de la presse étrangère, propriété du groupe Le Monde.","Courrier international","courrier-international"],"964":[4,"Un magazine féminin.","Cosmopolitan","cosmopolitan"],"963":[4,"Un quotidien et site Internet régional qui appartient au groupe La Provence.","Corse-Matin","corse-matin"],"962":[4,"Un quotidien et site Internet italien, parmi les principaux titres du pays, considéré comme ni franchement de droite, ni franchement de gauche.","Corriere della Sera","corriere-della-sera"],"961":[4,"Un site d\u0027information dédié à la politique française et européenne.","Contexte","contexte"],"960":[4,"CNN est un réseau américain de chaînes d\u0027information et de sites Internet, qui appartient à CNN News Group et diffuse dans le monde entier via CNN International.","CNN","cnn"],"959":[4,"Un des principaux quotidiens d\u0027information américain, qui couvre l\u0027actualité de Chicago et de l\u0027Illinois.","Chicago Tribune","chicago-tribune"],"958":[4,"Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.","Charente libre","charente-libre"],"957":[4,"Un magazine hebdomadaire économique.","Challenges","challenges"],"956":[4,"Un quotidien et site Internet régional qui appartient au groupe Sud Ouest.","Centre Presse Aveyron","centre-presse-aveyron"],"955":[4,"Un magazine mensuel qui traite l\u0027actualité économique.","Capital","capital"],"954":[4,"Chaîne de télévision généraliste privée et en partie payante, principalement axée sur le cinéma et le sport. Le groupe Canal + est une filiale du groupe Vivendi, dirigé par Vincent Bolloré.","Canal+","canal"],"953":[4,"Un site d\u0027information et de divertissement américain décliné dans plusieurs pays.","BuzzFeed","buzzfeed"],"952":[4,"La version française de Business Insider, un site Web d\u0027information consacré à l\u0027information économique propriété du groupe allemand Axel Springer.","Business Insider France","business-insider-france"],"951":[4,"Un site Web d\u0027information consacré à l\u0027information économique décliné en plusieurs langues, et propriété du groupe allemand Axel Springer.","Business Insider","business-insider"],"950":[4,"Un portail d\u0027information qui appartient au même groupe que la banque en ligne du même nom, dont la Société générale est actionnaire.","Boursorama","boursorama"],"949":[4,"Un grand groupe de presse américain qui regroupe notamment une agence de presse (Bloomberg News) et une chaîne de télévision (Bloomberg TV). Toutes deux sont spécialisées dans les informations économiques et financières.","Bloomberg","bloomberg"],"948":[4,"Un magazine mensuel féminin.","Biba","biba"],"947":[4,"Chaîne de télévision d\u0027information en continu, propriété du groupe NextRadio TV.","BFMTV","bfmtv"],"946":[4,"Un hebdomadaire féminin.","Be","be"],"945":[4,"Un groupe de radio-télévision britannique qui diffuse à l\u0027international, réputé pour son sérieux.","BBC","bbc"],"944":[4,"Un pure player français d\u0027orientation libérale et conservatrice. Le site est à l\u0027origine de plusieurs scoops comme les enregistrements secrets de Nicolas Sarkozy par son ancien conseiller Patrick Buisson, mais a plusieurs fois repris des informations sans vérification.","Atlantico","atlantico"],"943":[4,"Associated Press (AP) est l\u0027une des principales agences de presse généralistes mondiales, qui diffuse de manière générale des informations vérifiées en précisant systématiquement ses sources.","Associated Press","associated-press"],"942":[4,"Un quotidien et site Internet japonais, l\u0027un des principaux titres du pays, classé politiquement au centre gauche, et clairement pacifiste.","Asahi Shinbun","asahi-shinbun"],"941":[4,"Chaîne de télévision culturelle de service public franco-allemande.","Arte","arte"],"940":[4,"Un site Internet d\u0027information et d\u0027analyse des médias, né après la suppression de l\u0027émission du même nom sur France 5.","Arrêt sur images","arret-sur-images"],"939":[4,"Il s\u0027agit du site officiel de l\u0027Assurance-maladie française. Les informations disponibles ont été rédigées et validées par des professionnels de santé.","Ameli","ameli"],"938":[4,"Un site Internet américain, plutôt classé à gauche, créé par Don Hazen, ancien rédacteur en chef de Mother Jones.","Alternet","alternet"],"937":[4,"Un média d\u0027information de la chaîne de télévision arabe Al Jazeera (propriété du Qatar), qui diffuse des contenus d\u0027information pensés pour les réseaux sociaux, principalement des vidéos.","AJ+","aj"],"936":[4,"Chaîne de télévision arabe, propriété du Qatar, qui émet notamment en arabe et en anglais.","Al Jazeera","al-jazeera"],"935":[4,"L\u0027Agence France-Presse (AFP) est la principale agence de presse généraliste française, implantée dans environ 195 pays. La vérification de ses informations et la mention systématique des sources sont parmi ses principaux piliers, lui donnant une très grande fiabilité en règle générale.","AFP","afp"],"934":[4,"Le site de la chaîne d\u0027information américaine ABC News.","ABC","abc"],"933":[4,"Un quotidien gratuit et site Internet d\u0027information généraliste qui appartient à Rossel et Sipa-Ouest France depuis 2016.","20 Minutes","20-minutes"],"932":[3,"Un hebdomadaire d\u0027information généraliste positionné politiquement à droite. Le magazine a été condamné pour provocation à la haine raciale envers les Roms en 2015 après sa couverture « Roms : l\u0027overdose ». Le site Internet et le journal mentionnent clairement leurs sources et publient des informations vérifiées mais certaines enquêtes ou reprises d\u0027autres médias sont à prendre avec précaution.","Valeurs actuelles","valeurs-actuelles"],"931":[4,"Un magazine mensuel français qui parle de consommation et de vie quotidienne, édité par Fleurus Presse..","Réponse à tout","reponse-a-tout"],"930":[4,"Un site américain en ligne, d\u0027orientation plutôt libérale (sur le plan sociétal), appartenant au groupe IAC.","The Daily Beast","the-daily-beast"],"928":[3,"Un site internet dédié à l\u0027actualité médiatique créé par le journaliste controversé Jean-Marc Morandini. Condamné pour plagiat en 2012 pour des reprises « intensives » du site du « Point », le site reprend de nombreuses rumeurs sans les vérifier. A prendre avec des pincettes.","Jean-Marc Morandini","jean-marc-morandini"],"926":[4,"Un site qui se présente comme un « portail masculin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016.. Il revendique faire de « l\u0027infotainement », forme de traitement de l\u0027information par le divertissement, et pas de l\u0027actualité à proprement parler. Il diffuse des informations en les dramatisant, avec des titres sensationnalistes voire trompeurs.","Gentside","gentside"],"925":[4,"Un site qui se présente comme un « média social féminin » édité par le groupe Cerise, racheté par le groupe Prisma Media en 2016. Il revendique faire de « l\u0027infotainement », forme de traitement de l\u0027information par le divertissement, et pas de l\u0027actualité à proprement parler.  Il diffuse des informations sous un angle parfois racoleur, avec des titres sensationnalistes voire trompeurs. Il relaie parfois de fausses informations, par exemple une légende urbaine sur des vols de voitures organisés en laissant un billet de 50 euros sur le pare-brise d\u0027un véhicule.","Ohmymag","ohmymag"],"923":[3,"Un blog qui agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Il reprend également des théories sur les OVNIS et des écrits d\u0027auteurs conspirationnistes comme le journaliste américain Paul Craig Roberts (qui accuse notamment le gouvernement américain d’être responsable de l’attentat contre « Charlie Hebdo »).","Info et Secret","info-et-secret"],"922":[3,"Un site Internet qui publie des analyses tranchées sur des sujets variés, signées d\u0027experts de divers horizons, mais qui peuvent néanmoins être parfois trompeuses ou erronées. Il a notamment véhiculé de fausses informations sur le pic de pollution à Paris en décembre 2016, affirmant sans élément probant qu\u0027il venait d\u0027Allemagne, contre l\u0027analyse d\u0027AirParif.","Les éconoclastes","les-econoclastes"],"921":[3,"Un site d\u0027extrême droite qui relaie majoritairement des articles favorables au Front national.","NationsPresse.info","nationspresse-info"],"920":[4,"Une encyclopédie collaborative calquée sur le modèle de Wikipédia, mais qui souhaite défendre les idées libérales et libertariennes. Un positionnement assumé et clairement affiché qui engendre néanmoins des biais dans de nombreux articles de l\u0027encyclopédie.","Wikibéral","wikiberal"],"919":[3,"Un site américain très orienté, pro-démocrates, qui diffuse parfois des informations sensationnalistes ou déformées.","Addictinginfo","addictinginfo"],"918":[2,"Un site partisan de Vladimir Poutine et orienté à l\u0027extrême droite, qui reprend des informations de sources diverses sans les vérifier. On y trouve également des analyses d\u0027auteurs conspirationnistes, comme le journaliste américain Paul Craig Roberts, qui affirme que l\u0027attentat contre Charlie Hebdo était une opération américaine pour punir la France de son indépendance vis-à-vis des Etats-Unis.","Ze Journal","ze-journal"],"916":[2,"Un site et surtout une plateforme vidéo d\u0027information qui est très proche de l\u0027extrême droite, reçoit régulièrement des figures de cette dernière et diffuse des informations biaisées.","TV Libertés","tv-libertes"],"915":[4,"Un site de divertissement français spécialisé dans les classements, au ton léger, mais qui ne peut pas être pris comme une source sérieuse car certaines informations peuvent être erronées.","Topito","topito"],"914":[3,"Un site de la mouvance La Manif pour tous consacré à la critique de la théorie du genre, souvent avec des arguments fallacieux.","Théorie du genre","theorie-du-genre"],"913":[3,"Le site Internet d\u0027une organisation américaine orientée à gauche, qui est notamment favorable aux réductions des inégalités. Le site Politifact a signalé à plusieurs reprises des informations trompeuses véhiculées par ce média.","The Other 98%","the-other-98"],"912":[2,"Un site Internet qui relaie parfois des informations trompeuses. A prendre avec des pincettes.","The Mind Unleashed","the-mind-unleashed"],"911":[3,"Un blog alimenté par le journaliste très controversé Jean-Paul Ney, connu pour ses informations fausses ou dangereuses. Il avait ainsi publié l\u0027identité d\u0027une personne qu\u0027il accusait de faire partie du commando terroriste qui a frappé la rédaction de « Charlie Hebdo », ce qui s\u0027est avéré faux.","The Disruptive","the-disruptive"],"910":[4,"Le site qui fait la promotion du prédicateur musulman du même nom, qui commente régulièrement l\u0027actualité. Ce site n\u0027est pas un site d\u0027information mais avant tout un site qui diffuse les opinions de l\u0027intéressé.","Tariq Ramadan","tariq-ramadan"],"909":[3,"Site de l\u0027agence de presse officielle russe, dans sa version française. Son directeur a été directement nommé par Vladmir Poutine sur décret. Il propage régulièrement de fausses informations, affirmant notamment qu\u0027aucun américain n\u0027était cité dans les révélations des Panama Papers, ce qui est faux.","Sputniknews FR","sputniknews-fr"],"908":[3,"Site de l\u0027agence de presse officielle russe. Son directeur a été directement nommé par Vladimir Poutine sur décret. Il propage régulièrement de fausses informations, affirmant notamment qu\u0027aucun américain n\u0027était cité dans les révélations des Panama Papers, ce qui est faux.","Sputniknews","sputniknews"],"907":[4,"Un média qui reprend l\u0027actualité « insolite » et « buzz » ainsi que des vidéos en tous genres. Il agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Spi0n","spi0n"],"905":[2,"Un site dédié à la santé, qui se fait l\u0027écho de remèdes alternatifs sans toujours s\u0027appuyer sur des sources sérieuses attestant leur efficacité. Par exemple un remède pour soigner des hémorroïdes avec une infusion de fanes de carotte ou un traitement de la pneumonie avec de l\u0027ail et du lait. La page « Qui sommes-nous », censée identifier les auteurs et les propriétaires du site, renvoie en réalité aux différentes rubriques.","Sante Ici","sante-ici"],"904":[3,"Une chaîne de télévision associée à un site d\u0027information, financée par le pouvoir russe, créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l\u0027étranger. Ce média peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou.","Russia Today (version française)","russia-today-version-francaise"],"903":[3,"Une chaîne de télévision associée un site d\u0027information, financée par le pouvoir russe, créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l\u0027étranger. Ce média explique qu\u0027il relaie « la position russe », et peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou. Il a ainsi affirmé à tort que Slobodan Milosevic (dirigeant serbe proche de la Russie) avait été blanchi par le tribunal pénal international, ou relayé de fausses informations sur des tortures au Bataclan le 13 novembre 2015.","Russia Today","russia-today"],"902":[3,"Le blog de Jacques Sapir, économiste et directeur d\u0027études à l\u0027EHESS à Paris. Spécialiste de la Russie, opposé à la monnaie unique, partisan de la « démondialisation », il relaie parfois de fausses informations, niant la présence de soldats russes en Ukraine en 2014, pourtant établie. Ou encore en publiant, mi-novembre 2016, un prétendu « décompte final » des votes de la présidentielle américaine donnant Donald Trump majoritaire en sur le vote populaire (en réalité, l\u0027intéressé a accusé un retard net sur sa rivale démocrate, remportant néanmoins plus de grands électeurs).","Russeurope","russeurope"],"901":[3,"Un média en anglais spécialisé dans la création de vidéos qui appartient au média pro-russe Russia Today, une chaîne de télévision associée à un site d\u0027information, financée par le pouvoir russe et créée en 2005 dans le but de donner une image plus favorable de Vladimir Poutine à l\u0027étranger. Ce média explique qu\u0027il relaie « la position russe », et peut présenter des enquêtes de qualité, mais présente le biais de toujours relayer des informations favorables à Moscou. Il a ainsi affirmé à tort que Slobodan Milosevic avait été blanchi par le tribunal pénal international, ou relayé de fausses informations sur des tortures au Bataclan le 13 novembre 2015.","Ruptly","ruptly"],"900":[3,"Un journal d\u0027extrême droite condamné à plusieurs reprises par la justice pour des propos racistes, antisémites ou encore des faits d\u0027incitation à la haine raciale.","Rivarol","rivarol"],"899":[4,"Un site Internet lyonnais qui se présente comme faisant de l\u0027information alternative, orientée à l\u0027extrême gauche.","Rebellyon","rebellyon"],"898":[3,"Un radio orientée à l\u0027extrême droite dirigée par Henry de Lesquen, raciste déclaré, et qui présente parfois des informations de manière trompeuse.","Radio Courtoisie","radio-courtoisie"],"897":[3,"Un site et une page Facebook proches de l\u0027ancien humoriste Dieudonné, condamné à de nombreuses reprises. Ils diffusent régulèrement de fausses informations.","Quenel Plus","quenel-plus"],"896":[4,"Un hebdomadaire de presse people, dont les informations ne sont pas forcément sourcées ou vérifiées, et qui a tendance à exagérer certains faits, notamment dans les titres, dans une démarche sensationnaliste. Par exemple, le site a relayé fin décembre 2016 un article relayant des rumeurs non vérifiées sur la mort de la reine Elizabeth II sous le titre : « Une source anonyme annonce sa mort... »","Public","public"],"895":[4,"Un site de divertissement francophone, spécialisé dans les articles d\u0027inspiration « positive ». Il agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Positivr","positivr"],"894":[4,"Un site de divertissement français, spécialisé dans les contenus « insolites » et décalés. Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Pause Cafein","pause-cafein"],"893":[4,"Un site qui se présente comme anticapitaliste, anti-autoritaire et révolutionnaire.","Paris Lutte Info","paris-lutte-info"],"892":[3,"Un site communautaire musulman créé en 1999, géré par la SARL Oumma Media. Il a déjà véhiculé des fausses informations, notamment sur l\u0027affaire Merah.","Oumma","oumma"],"891":[3,"Un compte Twitter en anglais, issu d\u0027un magazine allemand, et relayant des vidéos hors contexte ou antidatées autour de l\u0027islam et des migrants.","OnlineMagazin","onlinemagazin"],"890":[3,"Un site qui se présente comme un observatoire des médias. Il est en fait tenu par deux figures de l\u0027extrême droite et publie des portraits virulents et souvent mensongers de journalistes, sans jamais les contacter.","OJIM","ojim"],"889":[3,"Un mouvement américain de gauche créé en opposition au Tea Party, qui diffuse parfois des informations biaisées ou erronées, comme l\u0027a relevé le site américain Politifact.","Occupy Democrats","occupy-democrats"],"888":[4,"Un site qui se présente comme un « magazine d\u0027informations locales », mais qui est en réalité dirigé par une élue locale non inscrite, anciennement membre du MoDem.","Occitanie Tribune","occitanie-tribune"],"887":[3,"Un site orienté à l\u0027extrême droite fondé par Fabrice Robert, du groupuscule Bloc identitaire. Il reprend sans vérification des informations trouvées sur Internet.","Novopress","novopress"],"886":[3,"Un site qui se présente comme un « portail libéral-conservateur ». Issu de la mouvance d\u0027extrême droite, le site ne vérifie pas ses sources et publie parfois des informations approximatives, par exemple sur le mariage homosexuel, affirmant à tort qu\u0027il ouvrirait la voie à la polygamie ou à la zoophilie.","Nouvelles de France","nouvelles-de-france"],"885":[3,"Un des principaux tabloïds américains, qui publie des informations parfois approximatives sous des titres racoleurs ou trompeurs.","New York Post","new-york-post"],"884":[3,"Un site de divertissement canadien, spécialisé dans les contenus « insolites » et « buzz ». Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","My Fun Buzz","my-fun-buzz"],"883":[4,"Un site aux accents décroissants qui combat la société de consommation. Ce site agrège des informations de sources variables, sans forcément les vérifier systématiquement.","Mr Mondialisation","mr-mondialisation"],"882":[4,"Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ». Il agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement. Le site est désormais propriété du groupe TF1.","MinuteBuzz","minutebuzz"],"881":[3,"Un journal d\u0027extrême droite condamné à plusieurs reprises par la justice pour des propos racistes, homophobes ou encore des faits de diffamation.","Minute","minute"],"880":[4,"Un site de divertissement francophone, spécialisé dans les contenus « insolites » et « buzz ». Il agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Millennium Buzz","millennium-buzz"],"879":[3,"Une Web TV orientée à l\u0027extrême droite qui publie des informations trompeuses et pas toujours vérifiées.","MetaTV","metatv"],"878":[4,"Un site Internet destiné aux jeunes créé en 2008. Après avoir mélangé information et divertissement, le site s\u0027est recentré sur le divertissement, abandonnant le traitement de l\u0027actualité.","Melty","melty"],"877":[3,"Un fil d\u0027actualité sur Twitter qui relaie de nombreuses informations de sources diverses, mais commet parfois des erreurs dans la précipitation. Ce site agrège des informations de sources variables sans forcément les vérifier systématiquement.","Les News","les-news"],"876":[4,"Un site qui, comme son nom l\u0027indique, appartient à la mouvance identitaire. Ce site, qui se présente comme un blog d\u0027actualité, diffuse en fait des opinions et des analyses orientées à l\u0027extrême droite.","Les Identitaires","les-identitaires"],"875":[4,"Un site de divertissement français, spécialisé dans les contenus « insolites » et trash. Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Le Tribunal du Net","le-tribunal-du-net"],"874":[2,"Un site orienté à l\u0027extrême droite, qui publie des informations biaisées et pas toujours vérifiées ainsi que des théories conspirationnistes, émanant notamment du site Panamza.","Le Libre Penseur","le-libre-penseur"],"873":[3,"Un site orienté à l\u0027extrême droite, qui publie des informations biaisées et pas toujours vérifiées.","Le Journal du siècle","le-journal-du-siecle"],"872":[3,"Un site d\u0027extrême droite qui donne un regard biaisé voir erroné sur l\u0027information, par exemple au sujet de l\u0027évacuation de l\u0027église Sainte-Rita en août 2016, présentée de manière trompeuse comme une persécution des fidèles. Il a également relayé un article mensonger affirmant à tort qu\u0027Emmanuel Macron été financé par l\u0027Arabie Saoudite.","Le Bréviaire des patriotes","le-breviaire-des-patriotes"],"871":[3,"Un site Internet racoleur qui revendique que le « bouche à oreille est le meilleur des médias ». Il agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","La Zappeuse Folle","la-zappeuse-folle"],"870":[3,"Un site animé par le journaliste scientifique Thierry Souccar, qui publie également des ouvrages avec la maison d\u0027édition portant son nom. Le site Internet prend position contre la vaccination avec des arguments contestés par la communauté scientifique. Le site relaie les thèses d\u0027Henri Joyeux, chef de file des « anti-vaccination », radié de l\u0027ordre des médecins en 2016, notamment pour « des manquements d\u0027une extrême gravité au code de déontologie ».","La Nutrition","la-nutrition"],"869":[4,"Un site d\u0027extrême gauche et anti extrême droite, dont les contenus proviennent souvent de militants sans être vérifiés.","La Horde","la-horde"],"868":[4,"Un site d\u0027information et de divertissement français. Le site publie ses propres informations, mais reprend parfois des informations approximatives ou fausses venant d\u0027autres sites.","Konbini","konbini"],"867":[3,"Un site pro-israélien qui défend des thèses opposées à un Etat palestinien et favorables à la colonisation. Il a plusieurs fois diffusé des informations non sourcées et approximatives.","JSS News","jss-news"],"866":[3,"Un fil d\u0027actualité sur Twitter animé par des journalistes, qui relaie de nombreuses informations de sources diverses, mais ne vérifie pas toujours et commet parfois des erreurs dans la précipitation.","Infos 140","infos-140"],"865":[3,"Un site chrétien et spirituel qui reprend des informations sans toujours les vérifier et renvoie parfois vers des sources non fiables.","Info Chrétienne","info-chretienne"],"864":[4,"Un site Internet racoleur spécialisé dans les contenus « insolites ». Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Humour de mecs","humour-de-mecs"],"863":[4,"Un site consacré notamment aux séries et aux jeux vidéo, avec un traitement parfois approximatif de l\u0027actualité.","Hitek","hitek"],"862":[4,"Un « magazine d\u0027informations locales » qui se présente comme un site d\u0027actualité classique, mais est dirigé par une élue locale non inscrite, anciennement membre du MoDem.","Herault Tribune","herault-tribune"],"861":[3,"Un blog d\u0027extrême droite fondé par un ancien cadre du Front national, Pierre Sautarel. Le site produit peu d\u0027informations lui-même, mais il est alimenté par une sorte de « revue de presse », principalement axée autour de thèmes chers à l\u0027extrême droite (immigration, identité, faits divers...). Si la plupart des sources utilisées sont fiables, la présentation des faits par le site est souvent trompeuse. Il relaie également parfois des rumeurs non vérifiées, sur un ton interrogatif.","Fdesouche","fdesouche"],"859":[2,"Un site d\u0027opinion, hostile à l\u0027islam, qui publie parfois des informations trompeuses, par exemple du YouTubeur conspirationniste Paul Joseph Watson, ainsi que des articles insultants. Il a également publié une rumeur de suicide des époux Fillon début mars 2017, se contentant d\u0027une vague mention \u0022ceci est une fiction. A moins que...\u0022 en fin d\u0027article.","Eurocalifat","eurocalifat"],"858":[3,"Le site d\u0027Etienne Chouard, opposant en 2005 au Traité constitutionnel européen. Il diffuse des théories sur un prétendu « nouvel ordre mondial », sans preuve ni vérification.","Etienne Chouard","etienne-chouard"],"857":[3,"Le site d\u0027Etienne Chouard, opposant en 2005 au Traité constitutionnel européen. Il diffuse des théories sur un prétendu « nouvel ordre mondial », sans preuve ni vérification.","Blog du Plan C, par Etienne Chouard","blog-du-plan-c-par-etienne-chouard"],"856":[3,"Un site d\u0027extrême droite lancé par Jean Robin qui publie des informations partiales sans toujours les sourcer et les vérifier.","Enquête \u0026 Débat","enquete-debat"],"855":[3,"Un blog américain conservateur qui agrège des informations de nombreuses sources. Il a relayé nombre de fausses rumeurs et affirmations approximatives, notamment sur la santé d\u0027Hillary Clinton.","Drudge Report","drudge-report"],"854":[4,"Un site Internet consacré au bien-être et à la santé. Attention : certains articles sont signés par des médecins, d\u0027autres non. Créé par deux médecins en 2000, il a été racheté par le groupe Lagardère en 2008. Le site précise : « Nos rédacteurs se sont spécialisés dans un domaine de santé mais ne sont pas tous des professionnels de la santé. Tout le contenu santé - bien-être est revu et validé par notre rédacteur en chef et notre directeur médical avant publication. » Le 21 février 2017, le groupe Le Monde et Doctissimo ont annoncé s\u0027associer pour lancer « Sens \u0026 Santé », un magazine bimestriel.","Doctissimo","doctissimo"],"853":[3,"Un site se présentant comme « média global de divertissement français ». Il est spécialisé dans les contenus « insolites », mais se contente en général de reprises plus ou moins fidèles, et diffuse parfois des informations incomplètes ou déformées.","Demotivateur","demotivateur"],"852":[3,"Un tabloïd britannique, qui présente souvent les faits de manière dramatisée ou exagérée. La version anglaise de Wikipedia a décidé en février 2017 de ne plus considérer le journal comme une source utilisable, le considérant comme trop peu fiable pour être cité. Le résumé des discussions note que « les contributeurs en faveur de l’interdiction ont souligné la mauvaise réputation du Daily Mail, liée à son absence de vérifications, sa ligne sensationnaliste, et sa publication d’informations inventées ».","Daily Mail","dailymail"],"851":[3,"Un média américain qui veut publier des informations à « scandale » de manière radicale. Un positionnement qui peut l\u0027amener à soutenir des théories conspirationnistes, comme dans le cas du prétendu jugement qui aurait « blanchi » Slobodan Milosevic.","Counterpunch","counterpunch"],"850":[3,"Un think tank libéral et une association qui milite pour des baisses d\u0027impôts drastiques et diffuse parfois des informations approximatives, voire erronées, pour défendre ses idées. Il a par exemple véhiculé de fausses rumeurs sur une prétendue taxe contre les familles.","Contribuables","contribuables"],"849":[3,"Un site Internet participatif proche de la mouvance libertarienne, qui comporte surtout des tribunes et a parfois relayé de fausses informations, comme des fausses citations de ministres.","Contrepoints","contrepoints"],"848":[3,"Un site qui relaie des informations de manière trompeuse et de fausses rumeurs sur l\u0027immigration ou le mariage homosexuel.","Contre-Info","contre-info"],"846":[3,"Un site Internet catholique traditionaliste qui veut recenser les actes « christianophobes », d\u0027importance variée, partout dans le monde, sans les vérifier. Il vaut donc mieux recouper cette source avec d\u0027autres.","Christianophobie","christianophobie"],"845":[3,"Une sorte de réplique du site américain BuzzFeed aux titres souvent sensationnalistes, qui publie de nombreuses informations non vérifiées, déformées ou exagérées. il a par exemple relayé une fausse information venue d\u0027un site parodique selon laquelle une infirmière aurait échangé 9 000 bébés à la maternité.","Buzzfil","buzzfil"],"844":[3,"Un site Internet américain de droite extrême qui relaie régulièrement des informations fausses. Son ancien directeur, Steve Bannon, est désormais conseiller de Donald Trump.","Breitbart","breitbart"],"843":[3,"Un site américain qui relaye régulièrement des informations sans vérification ni précision de la source et diffuse parfois de fausses informations.","Brandon Tuberville","brandon-tuberville"],"842":[3,"Un site créé par le maire de Béziers, Robert Ménard, soutenu par le FN, qui a plusieurs fois publié ou relayé de fausses informations sur la construction de mosquées en France.","Boulevard Voltaire","boulevard-voltaire"],"841":[3,"Un site américain orienté à gauche qui publie parfois des informations trompeuses ou exagérées.","Bipartisan Report","bipartisan-report"],"840":[3,"Un site américain orienté clairement à gauche, qui publie parfois des informations trompeuses. Le site américain Politifact, qui repère les fausses affirmations, explique que Being Liberal a ainsi inventé des citations attribuées à des élus républicains.","Being Liberal","being-liberal"],"839":[3,"Un site américain connu pour avoir posté de fausses informations, notamment sur une comète censée engendrer le « chaos » sur Terre en 2015.","Before it\u0027s news","before-it-s-news"],"838":[2,"Un site Internet qui publie ses propres analyses et reprend des informations de divers sites et contributeurs, pour certains peu fiables comme Sputnik News ou Pravda.ru. On y trouve également des analyses d\u0027auteurs conspirationnistes, comme le journaliste américain Paul Craig Roberts, qui affirme que l\u0027attentat contre Charlie Hebdo était une opération américaine pour punir la France de son indépendance vis-à-vis des Etats-Unis. A prendre avec des pincettes.","Arret sur Info","arret-sur-info"],"837":[3,"Un site Internet américain orienté à gauche, à lire avec prudence, car il mélange articles satiriques et articles d\u0027information.","American News X","american-news-x"],"836":[4,"Al-Kanz, essentiellement animé par une seule personne, publie des articles et des tribunes sur toute actualité relative à la culture musulmane, en reprenant, sans toujours les vérifier, des informations de sources variées sur cette thématique.","Al Kanz","al-kanz"],"835":[3,"Un site qui se présente comme une agence de presse classique, mais est proche de l\u0027extrême droite et estime que des sociétés secrètes dirigent le monde.","Agence Info Libre","agence-info-libre"],"834":[4,"Une page Facebook traitant de « terrorisme, police, sécurité ». Ce site agrège des informations de sources variables sous des titres souvent sensationnalistes, sans forcément les vérifier systématiquement.","Actu17","actu17"],"833":[4,"Le « 20 minutes » suisse, moins fiable que le titre français, à l\u0027origine de plusieurs fausses informations. Le site a par exemple accusé, à tort, un lutteur français d\u0027avoir dédié sa victoire aux terroristes Salah Abdeslam et Mohamed Merah.","20min.ch","20min-ch"],"832":[4,"La branche « jeunes » du Bloc identitaire, groupuscule d\u0027extrême droite, qui relaie régulièrement des informations trompeuses ou erronées sur les réseaux sociaux.","Génération Identitaire","generation-identitaire"],"831":[3,"Un site qui propose des réflexions critiques sur l\u0027économie, l\u0027environnement et la société. Il reprend des informations sans toujours citer ses source, et relaie des informations sans vérification. Par exemple, il affirme de manière catégorique que l\u0027aluminium contenu dans les vaccins est dangereux pour la santé, une affirmation dénoncée par la communauté scientifique.","4emesinge","4emesinge"],"830":[4,"Un site dont les auteurs se revendiquent « fiers de ne pas être des journalistes » et défendent le fait d\u0027écrire pour « défendre [leurs] idées », orientées à droite. Peu fiable, il véhicule parfois de fausses informations.","24 heures actu","24-heures-actu"],"829":[2,"Un site orienté à l\u0027extrême droite et connu pour avoir publié de fausses informations : il a notamment inventé des fausses citations et relayé des théories conspirationnistes, par exemple, sur l\u0027attentat de « Charlie Hebdo ».","Médias Presse Info","medias-presse-info"],"828":[2,"Un site d\u0027information américain à tendance conspirationniste, qui diffuse parfois de fausses informations. Il a notamment écrit que la théorie du « Pizzagate », qui affirmait sans preuve qu\u0027un réseau pédophile dirigé par des proches de Hillary Clinton sévissait dans une pizzeria de Washington, était une fausse théorie conspirationniste inventée par des médias américains traditionnels et destinée à être facilement démontée pour discréditer ceux qui l\u0027auraient relayée.","Activist Post","activist-post"],"827":[2,"Un site qui se présente comme faisant de l\u0027information « alternative » alimenté par différents contributeurs sous pseudonymes. Il diffuse régulièrement des informations trompeuses, par exemple sur les vaccins, voire des théories conspirationnistes, comme après les attentats de janvier 2015.","Les Moutons enragés","les-moutons-enrages"],"826":[2,"Un blog qui se revendique comme « pro-américain », « pro-israélien » et « néo-conservateur ». Il publie régulièrement de fausses informations, notamment sur l\u0027immigration.","Dreuz Info","dreuz-info"],"825":[2,"Un site qui dit vouloir proposer un média « non-partisan et résistant face au système ». Il relaie des informations de sources variées dont de nombreuses théories conspirationnistes émanant d\u0027auteurs comme Michel Collon ou Pierre Jovanovic.","Cercle des Volontaires","cercle-des-volontaires"],"824":[2,"Un blog d\u0027actualité aux analyses parfois conspirationnistes, notamment sur la politique internationale.","Les Brins d\u0027Herbes","les-brins-d-herbes"],"823":[2,"Une page Facebook qui se présente comme émanant du mouvement Anonymous, ce qui n\u0027est pas le cas. Elle diffuse des informations de sources variées, parfois peu fiables.","Anonymous France","anonymous-france"],"822":[2,"Un site américain qui diffuse des théories conspirationnistes, notamment sur les Illuminati ou les extraterrestres.","Illuminati News","illuminati-news"],"821":[2,"Un site américain orienté, partisan de Vladimir Poutine et de Donald Trump, qui relaie régulièrement des informations biaisées voire erronées.","Information Liberation","information-liberation"],"820":[2,"Un site anti-avortement qui est présenté comme un centre d\u0027écoute et d\u0027information sur l\u0027IVG, sans que son parti pris n\u0027apparaisse clairement.","Avortement.net","avortement-net"],"819":[2,"Un site américain qui relaie parfois de fausses informations, notamment dans l\u0027affaire du Pizzagate aux Etats-Unis. Il a également relayé plusieurs fausses informations sur la vaccination contestée par l\u0027immense majorité des spécialistes.","Your News Wire","your-news-wire"],"818":[2,"Le compte Twitter d\u0027un militant d\u0027extrême droite, qui relaie régulièrement de fausses informations, notamment sur Alain Juppé, surnommé Ali Juppé.","Yann Merkado","yann-merkado"],"817":[2,"Un site qui nous apparaît peu fiable et qui relaie des théories conspirationnistes et publie régulièrement de fausses informations, notamment sur l\u0027existence d\u0027une prime de Noël de 20 millions d\u0027euros versées aux membres du gouvernement ou lorsqu\u0027il a relayé de faux résultats de l\u0027élection présidentielle 2017, ou repris au premier degré un canular affirmant que les bébés européens recevraient bientôt une puce sous la peau.","Wikistrike","wikistrike"],"816":[2,"Un site américain qui diffuse de fausses informations et des théories conspirationnistes, notamment sur le 11-Septembre.","What Really Happened","what-really-happened"],"815":[2,"Un site qui nous apparaît peu fiable et qui relaie des théories conspirationnistes, épinglé à de nombreuses reprises par le site américain Snopes, qui vérifie les rumeurs qui circulent sur le Web.","What Does It Mean","what-does-it-mean"],"814":[2,"Un mouvement qui se revendique de « lutte contre la pédocriminalité », mais verse dans les théories conspirationnistes, accusant avocats, politiques, juges ou encore journalistes d\u0027appartenir à un système généralisé qui protègerait les auteurs d\u0027actes pédophiles.","Wanted Pedo","wanted-pedo"],"813":[2,"Le site de Thierry Meyssan, un conspirationniste proche du gouvernement syrien. Il affirme notamment, sans preuve, que la tuerie de Charlie Hebdo est un attentat orchestré par Washington.","Voltairenet","voltairenet"],"812":[2,"Une page Facebook prorusse qui relaie des informations de sources diverses, parfois erronées, par exemple un article mensonger sur Emmanuel Macron et l\u0027Arabie Saoudite.","Vladimir Poutine - Fan Club -","vladimir-poutine-fan-club"],"811":[2,"Un site américain à tendance conspirationniste, qui diffuse notamment des théories sur l\u0027existence d\u0027un complot Illuminati.","The Vigilant Citizen","the-vigilant-citizen"],"810":[2,"Un faux site américain qui publie de fausses informations en se faisant passer pour « Usa Today ».","UsaTodayCom","usatodaycom"],"809":[2,"Un site américain qui relaie parfois de fausses informations, notamment dans l\u0027affaire du Pizzagate aux Etats-Unis.","USA News Flash","usa-news-flash"],"808":[2,"Un site américain qui relaie parfois de fausses informations, notamment dans l\u0027affaire du Pizzagate aux Etats-Unis.","True Pundit","true-pundit"],"807":[2,"Le compte Twitter d\u0027un internaute qui se revendique comme « patriote ». Attention, cet internaute est connu pour avoir diffusé de nombreuses fausses informations, parfois de manière parfaitement volontaire. France Info l’a épinglé pour un mensonge sur le prix de la montre de Jean-Luc Mélenchon, « Libération » a pointé une exagération sur des migrants qui auraient « le contrôle d’une ville en Allemagne », BuzzFeed a rectifié une citation déformée de Karim Benzema… Le Lab d’Europe 1 a également montré comment il avait créé de fausses captures d’écran d’articles de médias, notamment du « Monde », pour faire circuler des rumeurs.","Tprincedelamour","tprincedelamour"],"806":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Infos Toulouse","toulouse-infos"],"805":[2,"Un site américain à l\u0027origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle.","The political insider","the-political-insider"],"804":[2,"Un site américain qui relaie parfois de fausses informations, notamment lorsqu\u0027il affirme qu\u0027Edward Snowden aurait révélé l\u0027existence d\u0027une race d\u0027être vivants dans le manteau de la Terre..","Tap News","tap-news"],"803":[2,"Un site qui nous apparaît peu fiable et qui produit des informations parfois erronées sous des titres racoleurs, et notamment des conseils pour la santé à base d\u0027informations peu étayées, qui peuvent s\u0027avérer trompeurs voire dangereux.","SwagActu","swagactu"],"802":[2,"Un site américain qui relaie parfois de fausses informations, notamment dans l\u0027affaire du Pizzagate aux Etats-Unis.","Subject Politics","subject-politics"],"801":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes sur les extraterrestres ou sur le contrôle mental. Il a par exemple relayé à plusieurs reprises des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Stop Mensonges","stop-mensonges"],"800":[2,"Une page Facebook d\u0027extrême droite qui présente régulièrement des informations de manière trompeuse et sans aucune vérification.","STOP Immigration France","stop-immigration-france"],"799":[2,"Un site conspirationniste anglo-saxon, qui disserte notamment sur la théorie climatosceptique des chemtrails.","Steve Quayle","steve-quayle"],"798":[2,"Une page Facebook d\u0027extrême droite, qui affiche son soutien à Marine Le Pen, et relaie des informations orientées et parfois fausses, par exemple sur les migrants ou sur Emmanuel Macron.","Soutien National En Bleu Marine","soutien-national-en-bleu-marine"],"797":[2,"Une page Facebook d\u0027extrême droite qui diffuse de nombreuses fausses informations.","SOS Racisme anti-blanc","sos-racisme-anti-blanc"],"796":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes.","Sott (Signs of the Times)","signs-of-the-times"],"795":[2,"Un site qui défend l\u0027alimentation naturelle, mais diffuse régulièrement de fausses informations (par exemple sur un homme qui aurait vécu deux cent cinquante-six ans) ou des informations exagérées et dépourvues de sources (les femmes dorment plus que les hommes parce que leur cerveau travaille plus). Il relaie également de nombreuses informations contestées par la majorité des scientifiques sur la vaccination. Aucune information n\u0027est disponible sur les auteurs et les propriétaires du site, qui prévient toutefois : « Nous ne sommes pas médecins et nous ne prétendons pas l\u0027être. »","Santé Nutrition","sante-nutrition"],"794":[2,"Un site tenu par deux journalistes s\u0027appuyant sur un réseau de médecins. Il appartient à la société SNI Editions SA, située en Suisse. Ce site défend l\u0027alimentation et les remèdes naturels, mais diffuse parfois des informations exagérées ou dépourvues de sources, par exemple sur des aliments miracles ou sur de supposés dangers de la vaccination, démenties par l\u0027immense majorité des spécialistes.","Sante Nature Innovation","sante-nature-innovation"],"793":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes, notamment sur l\u0027existence d\u0027êtres reptiliens.","Rusty James","rusty-james"],"792":[2,"Un site basé à Moscou créé en 2014, qui diffuse beaucoup de propagande russe, notamment des articles anonymes.","Russia Insider","russia-insider"],"791":[2,"Un site d\u0027extrême droite, clairement hostile à l\u0027islam, condamné à plusieurs reprises pour provocation à la haine.","Riposte laïque","riposte-laique"],"790":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Rhones Alpes Info","rhones-alpes-info"],"789":[2,"Un blog à tendance conspirationniste, qui reprend notamment les théories de David Icke, un ancien journaliste sportif britannique devenu adepte des théories du complot, notamment sur les reptiliens. Les partisans de cette idée affirment théorie que ces créatures œuvrent dans l\u0027ombre dans le but de manipuler l\u0027espèce humaine..","Révolution Vibratoire","revolution-vibratoire"],"788":[2,"Résistance républicaine se revendique « apolitique » mais est néanmoins très proche de l\u0027extrême droite. Il a notamment participé au lancement du « Pegida français » anti-islam.","Résistance républicaine","resistance-republicaine"],"787":[2,"Une page Facebook d\u0027extrême droite qui relaie régulièrement de fausses informations sur la Syrie ou sur l\u0027Islam.","Résistance et unité","resistance-et-unite"],"786":[2,"Un site d\u0027extrême droite qui diffuse de fausses informations et des théories conspirationnistes. Il a par exemple repris au premier degré un canular d\u0027un site parodique affirmant que les bébés européens recevront prochainement une puce sous la peau ou écrit à tort que la justice européenne avait reconnu le lien entre vaccin contre l\u0027hépatite B et sclérose en plaques.","Réseau International","reseau-international"],"785":[2,"Un sité dédié au « complot reptilien », qui diffuse des théories douteuses sur la domination du monde par des reptiles humanoïdes.","Reptiliens.blogspot","reptiliens-blogspot"],"784":[2,"Un site conspirationniste qui remet en cause la « version officielle » du 11 septembre 2001.","Reopen911","reopen911"],"783":[2,"Un site d\u0027extrême droite qui relaie des théories conspirationnistes comme l\u0027idée d\u0027un « grand remplacement » de la population française, en manipulant les chiffres.","Reinformation.tv","reinformation-tv"],"782":[2,"Un compte Twitter orienté à l\u0027extrême droite, qui publie régulièrement de fausses informations, défendant notamment la théorie du « grand remplacement » de la population française, en manipulant les chiffres.","Réinformation RC","reinformation-rc"],"781":[2,"Un site américain « alternatif » qui relaie parfois de fausses informations.","Red State Watcher","red-state-watcher"],"780":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes.","Purfi","purfi"],"779":[2,"Un blog pro-Trump qui diffuse régulièrement des informations trompeuses ou erronées.","Project Purge","project-purge"],"778":[2,"Un site iranien qui relaie des théories conspirationnistes et antisémites.","Presstv.ir","presstv-ir"],"777":[2,"Un site Internet en apparence neutre mais en réalité orienté à l\u0027extrême droite, qui reprend notamment sans vérification des articles de sites comme TV Libertés ou Boulevard Voltaire.","Présidentielle 2017 info","presidentielle-2017-info"],"776":[2,"Polemia est le think tank de Jean-Yves Le Gallou, une personnalité d\u0027extrême droite. Ce dernier est l\u0027un des promoteurs du concept de « réinformation », qui vise à créer des sites d\u0027information dits « alternatifs », en réalité orientés pour diffuser la pensée politique d\u0027extrême droite.","Polemia","polemia"],"775":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes.","Pluxactu","pluxactu"],"774":[2,"Un blog d\u0027extrême droite qui relaie de nombreuses théories conspirationnistes.","Pilule rouge","pilule-rouge"],"773":[2,"Un blog identitaire clairement orienté à l\u0027extrême droite, qui reprend de fausses informations.","Peuple de France","peuple-de-france"],"772":[2,"Un site qui diffuse des informations sans vérification et des théories conspirationnistes sans preuve réelle.","Penser Librement","penser-librement"],"771":[2,"Un site qui nous apparaît peu fiable et qui diffuse régulièrement de fausses informations.","Pars Today","pars-today"],"770":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Paris Vox","paris-vox"],"769":[2,"Un site alimenté par un ancien étudiant en journalisme, Hicham Hamza. Il relaie des théories du complot, notamment sur l\u0027attentat de Charlie Hebdo.","Panamza","panamza"],"768":[2,"Un site qui nous apparaît peu fiable, orienté à l\u0027extrême droite qui reprend de nombreuses informations de sources diverses, sans les vérifier systématiquement.","Oulala.info","oulala-info"],"767":[2,"Une page Facebook identitaire qui relaie parfois de fausses informations.","On Aime La France","on-aime-la-france"],"766":[2,"Un site qui nous apparaît peu fiable et qui relaie régulièrement de fausses informations. Il a ainsi affirmé à tort que le numéro 2 de Daech aurait appelé à voter pour Hillary Clinton, ou alerte régulièrement sur une prétendue invasion extraterrestre imminente.","Nouvel Ordre mondial","nouvel-ordre-mondial"],"765":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Nord Actu","nord-actu"],"764":[2,"Un site conspirationniste qui affirme notamment que l\u0027attentat du 14 juillet à Nice n\u0027était qu\u0027une mise en scène.","NodisInfo","nodisinfo"],"763":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Nice Provence Info","nice-provence-info"],"762":[2,"Un site américain « alternatif » qui relaie parfois de fausses informations.","Newz Sentinel","newz-sentinel"],"761":[2,"Un site qui présente comme des « sondages » des questions en ligne, orientées et dont les résultats ne peuvent être considérés comme représentatifs de l\u0027opnion de la population française.","My Sondage","my-sondage"],"760":[2,"Un site d\u0027extrême droite qui veut « mettre en avant toutes les actualités liées à l\u0027immigration en France » mais relaie de nombreuses fausses informations.","My Journal","my-journal"],"759":[2,"Un site qui nous apparaît peu fiable et qui héberge parfois des fausses informations.","Mondialisation.ca","mondialisation-ca"],"758":[2,"Un site qui nous apparaît peu fiable et qui relaie des théories conspirationnistes.","MK-Polis","mk-polis"],"757":[2,"Un site alimenté par Michel Collon, militant anti-américain et antisioniste, proche des positions du conspirationniste Thierry Meyssan.","Michel Collon","michel-collon"],"756":[2,"Un site se présentant sobrement comme une « encylopédie alternative », mais en fait très orienté à l\u0027extrême droite.","Metapedia","metapedia"],"755":[2,"Un site adepte de l\u0027ufologie et des théories loufoques.","Messages de la nature","messages-de-la-nature"],"754":[2,"Un site qui diffuse des théories conspirationnistes sur l\u0027espace, la terre ou encore la bombe atomique.","Mensonges.fr","mensonges-fr"],"752":[2,"Un site suisse proche de l\u0027extrême droite épinglé à plusieurs reprises pour des articles de désinformation.","LesObservateurs.ch","lesobservateurs-ch"],"751":[2,"Un site qui diffuse des théories conspirationnistes et négationnistes, remettant par exemple en cause, sans preuve réelle, la « version officielle » du 11 septembre 2001 ou bien l\u0027extermination des juifs pendant la Seconde guerre mondiale. Il a également relayé plusieurs informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Les moutons rebelles","les-moutons-rebelles"],"750":[3,"Un blog d\u0027analyses économiques et géopolitiques qui prend régulièrement parti contre ce qu’il qualifie de « propagande » des médias occidentaux, notamment face à la Russie. Le site mélange des articles reprenant des informations de sources variées et des reprises d’opinions d’experts divers. On y trouve néanmoins régulièrement des références à des personnalités conspirationnistes comme le journaliste américain Paul Craig Roberts (qui accuse notamment le gouvernement américain d’être responsable de l’attentat contre « Charlie Hebdo »). Par ailleurs, des centaines d’articles ont été mis hors-ligne du site sans explication.","Les Crises","les-crises"],"749":[2,"Un site qui nous apparaît peu fiable et qui relaie de nombreuses théories conspirationnistes.","Les Chroniques de Rorschach","les-chroniques-de-rorschach"],"748":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Lengadoc Info","lengadoc-info"],"747":[2,"Un site qui diffuse des articles qui peuvent induire le lecteur en erreur et des théories conspirationnistes.","Le6emetiroir","le6emetiroir"],"746":[2,"Le site du professeur Henri Joyeux, radié de l\u0027ordre des médecins en 2016 (cette radiation a été suspendue par l\u0027appel déposé depuis), notamment pour « des manquements d’une extrême gravité au code de déontologie » et qui met notamment en avant des théories conspirationnistes anti-vaccins.","Le site du Professeur Henri Joyeux","le-site-du-professeur-henri-joyeux"],"745":[2,"Un site proche de La Manif pour tous, qui a déjà diffusé de fausses informations. Son responsable a notamment été condamné en justice pour avoir comparé le traitement des militants de La Manif pour tous au sort des enfants juifs pendant l\u0027occupation.","Le Salon beige","le-salon-beige"],"744":[2,"Un site qui nous apparaît peu fiable et qui relaie des théories conspirationnistes.","Le Grand Soir","le-grand-soir"],"743":[2,"Un site qui nous apparaît peu fiable et qui relaie des théories conspirationnistes.","Lablogalupus","lablogalupus"],"742":[2,"Une page Facebook qui diffuse régulièrement de fausses informations du site La Gauche m\u0027a tuer.","La révolte des vaches à lait","la-revolte-des-vaches-a-lait"],"741":[2,"Un site qui nous apparaît peu fiable et qui héberge parfois des fausses informations.","La Presse galactique","la-presse-galactique"],"740":[2,"Un site Internet qui reprend des articles sur des sujets divers dont de fausses informations émanant de sites peu fiables.","La mine d\u0027infos","la-mine-d-infos"],"739":[2,"Un site d\u0027opinion proche de l\u0027extrême droite créé par Mike Borowski, ancien collaborateur du député Christian Vanneste. Il revendique le fait de ne pas faire de l\u0027information mais de donner son opinion. Le site publie régulièrement de fausses informations, par exemple sur un projet de mosquée à Tulle en 2015, et des informations déformées et exagérées sous des titres chocs.","La gauche m\u0027a tuer","la-gauche-m-a-tuer"],"737":[2,"Une page Facebook d\u0027extrême droite qui relaie de fausses informations, comme une rumeur attribuant à tort à Emmanuel Macron le projet de taxer les \u0022loyers fictifs\u0022 des propriétaires.","L\u0027oeil De La HONTE","l-oeil-de-la-honte"],"736":[2,"Un site d\u0027extrême droite qui relaie de nombreuses fausses informations.","L\u0027insoumis","l-insoumis"],"735":[2,"Un compte Twitter orienté à l\u0027extrême droite qui relaie régulièrement de fausses informations.","L\u0027Informatrice","l-informatrice"],"734":[2,"Une entreprise fondée par Alain Soral qui publie des auteurs de la mouvance d\u0027Egalité et Réconciliation, dont certains ouvrages antisémites.","Kontre Kulture","kontre-kulture"],"733":[2,"Jean-Pierre Petit, ancien chercheur au CNRS, adepte de l\u0027ufologie et de nombreuses théories du complot, notamment sur le tsunami de 2004 en Indonésie ou le 11-Septembre. A ne pas confondre avec l\u0027économiste du même nom.","JP Petit","jp-petit"],"732":[2,"Le blog de Pierre Jovanovic, une des figures de la mouvance conspirationniste.","Jovanovic","jovanovic"],"731":[2,"Le site d\u0027un mouvement nationaliste radical.","Jeune Nation","jeune-nation"],"730":[2,"Un site anti-Hollande qui diffuse régulièrement de fausses informations.","Je suis stupide, j\u0027ai voté Hollande","je-suis-stupide-j-ai-vote-hollande"],"729":[2,"Une page Facebook qui relaie des articles de sites peu fiables, sans vérification.","Je soutiens Vladimir Poutine","je-soutiens-vladimir-poutine"],"728":[2,"Une page Facebook d\u0027extrême droite qui relaie parfois de fausses informations.","Je mange du porc et je t\u0027emmerde","je-mange-du-porc-et-je-t-emmerde"],"727":[2,"Un site anti-avortement qui est présenté comme un centre d\u0027écoute et d\u0027information sur l\u0027interruption volontaire de grossesse (IVG), sans que son parti pris n\u0027apparaisse clairement. Supposé assurer un service d’écoute et d’aide pour les femmes s’interrogeant sur une interruption de grossesse, ce numéro est en réalité celui d’une association dirigée par un couple de catholiques militant contre l\u0027avortement.","IVG.net","ivg-net"],"726":[2,"Un site aux relents islamophobes qui diffuse régulièrement de fausses informations.","Islamisme.fr","islamisme-fr"],"725":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations.","Infos Bordeaux","infos-bordeaux"],"724":[2,"Un site présenté comme traitant l\u0027actualité traditionnelle mais qui diffuse des articles qui peuvent induire le lecteur en erreur et des théories conspirationnistes.","Informations en direct France","informations-en-direct-france"],"723":[2,"Un site qui nous apparaît peu fiable et qui diffuse parfois des fausses informations. Il reprend notamment des vidéos de Pierre Jovanovic, une des figures de la mouvance conspirationniste en France, ou encore du Cercle des volontaires.","Informaction.info","informaction-info"],"722":[2,"Un site créé par un animateur américain, Alex Jones. Il diffuse régulièrement des théories conspirationnistes qui remettent en cause, sans preuve réelle, la « version officielle » des attentats du 11-Septembre ou affirment que les Nations unies voudraient répandre une maladie qui tuerait 80 % de la population mondiale. Comme le montre une enquête du « Washington Post », ses affirmations sans preuves rencontrent un certain écho chez Donald Trump.","Infowars","info-wars"],"721":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories parfois conspirationnistes et antisémites.","Info Contre Info","info-contre-info"],"720":[2,"Un site qui diffuse, comme son nom l\u0027indique, des théories sur un prétendu complot illuminati.","Illuminati Watcher","illuminati-watcher"],"719":[2,"Un site Internet qui reprend de nombreuses théories conspirationnistes, comme celle de l\u0027Italien Giulietto Chiesa. A ne pas confondre avec le quotidien italien du même nom.","IlFattoQuotidiano.fr","ilfattoquotidiano-fr"],"718":[2,"Un site qui diffuse des articles qui peuvent induire le lecteur en erreur et des théories conspirationnistes.","Hors de vos pensées","hors-de-vos-pensees"],"717":[2,"Un site anti-Hollande qui a diffusé de nombreuses fausses informations.","Hollande Démission","hollande-demission"],"716":[2,"Le site d\u0027un mouvement d\u0027extrême droite anti-Hollande, impliqué notamment dans les manifestations Jour de colère en 2014. Il publie régulièrement des informations déformées ou erronées.","Hollande dégage","hollande-degage"],"715":[2,"Un site qui diffuse des articles qui peuvent induire le lecteur en erreur et des théories conspirationnistes.","Histoires paranormales","histoires-paranormales"],"714":[2,"Un compte Twitter dans la mouvance de La Manif pour tous, un mouvement opposé au mariage entre personnes de même sexe. Ce compte publie régulièrement de fausses informations.","Hérisson Dissident","herisson-dissident"],"713":[2,"Un site créé par un ancien universitaire canadien, qui se présente comme « engagé dans la lutte pour révéler les aspects cachés du Nouvel ordre mondial ». Peu fiable, ce site héberge de nombreuses théories conspirationnistes, notamment sur les Illuminati.","Henry Makow","henry-makow"],"712":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes sur les extraterrestres et des conseils en matière de santé qui vont à l\u0027encontre des préconisations de la majorité des spécialistes.","Freewiseman","freewiseman"],"711":[2,"Une page Facebook partisan de Marine Le Pen qui relaie régulièrement de fausses informations et des photomontages grossiers.","France, ma patrie, ma nation","france-ma-patrie-ma-nation"],"710":[2,"Un site et une page Facebook d\u0027extrême droite partageant régulièrement des rumeurs et des fausses informations.","Patriotes en colère","france-en-colere"],"709":[2,"Un blog à tendance conspirationniste qui diffuse un certain nombre de fausses informations. Il a également repris plusieurs affirmations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Fawkes News","fawkes-news"],"708":[2,"Un site américain à l\u0027origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle américaine. Il a par exemple relayé des fausses informations favorables à Donald Trump (entre autres exemples, une fausse affirmation selon laquelle le pape François aurait soutenu Donald Trump ou un autre article indiquant à tort que la fondatino Clinton aurait donné des millions de dollars au patron du FBI).","ETF News","etf-news"],"707":[2,"Un site qui nous apparaît peu fiable. Il prétend avoir une dimension scientifique mais relaie souvent des informations basée sur des pseudo-sciences, comme l\u0027astrologie, ainsi que de fausses informations.","Esprit Science Metaphysiques","esprit-science-metaphysiques"],"706":[2,"Le site de la mouvance du militant « nationaliste révolutionnaire » Alain Soral, qui reprend de nombreux articles de sites peu fiables, dont de nombreuses fausses informations et théories conspirationnistes.","Egalité et Réconciliation","egalite-et-reconciliation"],"705":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes, notamment sur l\u0027affaire dite du Pizzagate aux Etats-Unis.","Dondevamos","dondevamos"],"704":[2,"Un site américain qui diffuse de fausses informations.","Disinfo","disinfo"],"703":[2,"Un site américain qui revendique le fait de diffuser des théories conspirationnistes.","Disclose TV","disclose-tv"],"702":[2,"Un blog qui prétend « démystifer la démocratie ». Il publie régulièrement des informations déformées ou erronées.","Diktacratie","diktacratie"],"701":[2,"Le site de l\u0027humoriste controversé Dieudonné, plusieurs fois condamné pour antisémitisme et incitation à la haine raciale, qui relaie régulièrement de fausses informations.","Dieudosphere (Dieudonné)","dieudosphere"],"700":[2,"Un site qui nous apparaît peu fiable et qui héberge de fausses informations et des théories sur les extraterrestres et de prétendues sociétés secrètes qui domineraient le monde.","Diatala","diatala"],"699":[2,"Un site qui nous apparaît peu fiable et qui relaie de nombreuses théories conspirationnistes, notamment la prétendue théorie du « Pizzagate», sur un faux scandale pédophile aux Etats-Unis.","Dernières nouvelles du dragon","dernieres-nouvelles-du-dragon"],"698":[2,"Un site américain connu sous le nom de Departed Media, qui utilise également le nom trumpers.com, qui relaie parfois de fausses informations, notamment des théories conspirationnistes sur l\u0027affaire dite du Pizzagate..","Departed Media","departed-media"],"697":[2,"Un faux site américain à l\u0027origine de plusieurs fausses informations relayées de manière massive au cours de la dernière campagne présidentielle, selon BuzzFeed.","Denver Guardian","denver-guardian"],"696":[2,"Un site qui nous apparaît peu fiable et qui produit des informations parfois erronées sous des titres racoleurs. On y lit par exemple que boire de la Tequila chaque jour aurait des effets bénéfiques pour la santé.","DemicMedia","demicmedia"],"695":[2,"Un site américain qui relaie parfois de fausses informations, notamment des théories conspirationnistes sur l\u0027affaire dite du Pizzagate.","DC Posts","dc-posts"],"694":[2,"Un ancien journaliste sportif britannique devenu adepte des théories du complot, notamment sur les reptiliens. Les partisans de cette idée affirment théorie que ces créatures œuvrent dans l\u0027ombre dans le but de manipuler l\u0027espèce humaine.","David Icke","david-icke"],"693":[2,"Un site politique américaine fortement orienté à l\u0027extrême gauche et clairement anti-Trump qui publie régulièrement des informations trompeuses ou approximatives.","DailyNewsBin","dailynewsbin"],"692":[2,"Un site dédié en grande partie à l\u0027alimentation et à la sexualité, qui diffuse régulièrement des conseils exagérés sur de prétendus aliments « miracles », reprend des études sans précaution et propage des thèses complotistes, comme celle des bananes potentiellement porteuses du virus du sida, le tout sous des titres racoleurs. Aucune information n\u0027est disponible sur les auteurs du site ni sur ses propriétaires.","Cuisine et Santé","cuisine-et-sante"],"691":[2,"Un site qui se présente comme un site d\u0027information indépendant mais qui publie en réalité des articles qui peuvent induire le lecteur en erreur et relaie des théories négationnistes, qui prétendent notamment que l\u0027extermination des juifs pendant la Seconde guerre mondiale n\u0027a pas eu lieu.","Croa","croa"],"690":[2,"Le site d\u0027un auteur américain qui se présente abusivement comme un média d\u0027information. Il diffuse des théories conspirationnistes sur le 11 septembre 2001 notamment et donne de fausses informations climatosceptiques.","Corbett Report","corbett-report"],"689":[2,"Un site qui nous apparaît peu fiable, qui estime sans preuve que le 11 septembre 2001 est une conspiration.","Consensus 911","consensus-911"],"688":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes, comme la création d\u0027une race secrète humain-porc.","Conscience du peuple","conscience-du-peuple"],"687":[2,"Un site qui nous apparaît peu fiable et qui veut lutter contre le « néo-conformisme ». On y trouve régulièrement des informations déformées voire erronées.","Commentaires.ch","commentaires-ch"],"686":[2,"Un site qui nous apparaît peu fiable et qui reprend régulièrement de fausses informations diffusées par des auteurs conspirationnistes comme les thèses de Thierry Meyssan ou Henry Makow.","Chaos Controle","chaos-controle"],"685":[2,"Un site présenté comme un média d\u0027information local neutre, mais orienté à l\u0027extrême droite et qui publie régulièrement de fausses informations. Il a par exemple affirmé à tort que Slobodan Milosevic aurait été blanci par le Tribunal pénal international et diffusé des informations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","Breizh Info","breizh-info"],"684":[2,"Un site qui diffuse de nombreuses fausses informations et dont le créateur a été condamné à de la prison ferme pour « provocation à la haine ou à la violence ».","Breizatao","breizatao"],"683":[2,"Un site alimenté par un blogueur clairement raciste et antisémite, également fondateur de Breizatao, qui diffuse de nombreuses fausses informations et a été condamné à de la prison ferme pour « provocation à la haine ou à la violence ».","Boris Le Lay","boris-le-lay"],"682":[2,"Un site qui propose aux internautes de donner leur avis sur des sujets variés, notamment politiques, sans appliquer de méthodologie qui rende ces pseudo-sondages représentatifs de la population française.","Bataii.com","bataii-com"],"681":[2,"Un site islamophobe américain, qui diffuse régulièrement de fausses informations.","Bare Naked Islam","bare-naked-islam"],"680":[2,"Un site connu pour avoir publié de fausses informations. RFI lui a consacré un article qui en recense plusieurs.","Awdnews","awdnews"],"679":[2,"Un site qui nous apparaît peu fiable et qui reprend des théories conspirationnistes, notamment celle des « chemtrails ». Il s\u0027agit d\u0027une théorie qui affirme que les trainées de condensation dans le sillage des avions ne seraient pas de la vapeur d\u0027eau mais des produits chimiques délibérément répandus par les agences gouvernementales et militaires, qui chercheraient à modifier le climat et manipuler les populations.","Arcturius","arcturius"],"678":[2,"Un site qui diffuse de fausses informations et des théories conspirationnistes. Le journal « Libération »  a notamment montré comment il a affirmé à tort que la photographie d\u0027une fillette rescapée de bombardements en Syrie était une manipulation.","Antipresse","antipresse"],"677":[2,"Un site américain qui diffuse parfois de fausses informations. Il a notamment relayé la théorie du « Pizzagate », qui affirmait sans preuve qu\u0027un réseau pédophile dirigé par des proches de Hillary Clinton sévissait dans une pizzeria de Washington.","Anonews.co","anonews-co"],"676":[2,"Un site américain peu fiable qui produit des informations présentées de manière trompeuse, sans vérification et sous des titres racoleurs. Il a par exemple affirmé à tort, en 2014, que l\u0027armée américaine aurait cédé aux pressions des musulmans en acceptant des tenues religieuses, déformant une décision de l\u0027armée américaine.","American News","american-news"],"675":[2,"Un site qui se présente comme une « agence de presse associative » et se veut « antisioniste ». Il a été condamné pour des propos antisémites, raconte « L\u0027Express ». Comme le souligne « Rue89 »  dans un article, ce site diffuse régulièrement des théories conspirationnistes.","Alter Info","alter-info"],"674":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes sur les extraterrestres et relaie des rumeurs sur la mort de personnalités toujours en vie.","alalumieredunouveaumonde","alalumieredunouveaumonde"],"673":[2,"Un site conspirationniste qui remet en cause la « version officielle » des attentats 11-Septembre, sans preuve réelle. Plusieurs sites comme Metabunk ou 911myths ont déconstruit ses théories en revenant aux faits.","AE911truth","ae911truth"],"672":[2,"Une fausse réplique du site d\u0027« ABC News », qui utilise abusivement le nom de cette télévision américaine pour diffuser de fausses informations.","ABC News .co","abc-news-co"],"671":[2,"Un blog américain qui diffuse régulièrement de fausses informations. Il a notamment affirmé à tort que les votes par correspondance ne sont pas comptabilisés dans tous les Etats américains lors de l\u0027élection présidentielle. Il tentait de démontrer que Donald Trump aurait pu obtenir plus de votes d\u0027électeurs que Hillary Clinton (ce qui s\u0027est avéré faux).","70 News","70-news"],"670":[2,"Un site américain « alternatif » qui relaie parfois de fausses informations comme celles sur les « casques blancs » de Syrie. Il diffuse aussi des théories conspirationnistes sur la disparition du vol MH370 de la Malaysia Airlines.","21st Century Wire","21st-century-wire"],"669":[2,"Un site qui nous apparaît peu fiable et qui héberge des théories conspirationnistes. Il reprend notamment des informations sur les supposés dangers des vaccins contestées par la majorité des spécialistes, sur des traitements miracles contre le cancer ou encore sur la Syrie (comme le mythe de la « petite Syrienne qu\u0027on sauve tout le temps »).","2012nouvelmorguemondial","2012nouvelmorguemondial"],"668":[2,"Un site éclectique qui mélange vraies et fausses informations, et parle notamment de présence extraterrestre sur Terre ou de guerre en Syrie. Il diffuse un certain nombre de fausses informations et des affirmations sur la vaccination contestées par l\u0027immense majorité des spécialistes.","2012 un nouveau paradigme","2012-un-nouveau-paradigme"],"667":[2,"Un site américain pro-Donald Trump, qui diffuse régulièrement des informations erronées. Par exemple, le site a déformé en mai 2016 des déclarations du nouveau maire de Londres, Sadiq Khan. Il avait ainsi écrit à tort que le maire aurait menacé le nouveau président d\u0027attaques terroristes sur les Etats-Unis s\u0027il ne révisait pas ses positions vis-à-vis des citoyens de confession musulmane.","100% Fed Up","100-fed-up"],"666":[1,"Un site satirique français, à prendre au second degré.","Mes propres recherches","mes-propres-recherches"],"665":[1,"Un site satirique américain qui diffuse de fausses actualités scientifiques","Wyoming Institute of Technology","wyoming-institute-of-technology"],"664":[1,"Un site satirique qui diffuse de nombreux canulars.","World News Daily Report","world-news-daily-report"],"663":[1,"Un site satirique américain.","Weekly World News","weekly-world-news"],"662":[1,"Un faux site d\u0027information en anglais.","The Stately Harold","the-stately-harold"],"661":[1,"Un site satirique qui diffuse de nombreux canulars.","The Spoof","the-spoof"],"660":[1,"Un faux site d\u0027information en anglais.","The Reporterz","the-reporterz"],"659":[1,"Le grand frère américain du « Gorafi ».","The Onion","the-onion"],"658":[1,"Un site parodique anglophone, à prendre au second degré.","The Mideast Beast","the-mideast-beast"],"657":[1,"Un site satirique qui diffuse de nombreux canulars.","The Lapine","the-lapine"],"656":[1,"Un faux site d\u0027information en anglais.","The Boston Tribune","the-boston-tribune"],"655":[1,"Un site satirique qui parodie la presse locale.","Sud ou Est","sud-ou-est"],"654":[1,"Un faux site d\u0027information en anglais.","Stuppid","stuppid"],"653":[1,"Un site satirique qui diffuse de nombreux canulars.","Science Info","science-info"],"652":[1,"Un site satirique américain.","Rock City Times","rock-city-times"],"651":[1,"Un site satirique américain.","Politicops","politicops"],"650":[1,"Un site satirique qui diffuse de nombreux canulars.","Piremedias","piremedias"],"649":[1,"Un faux site d\u0027information en anglais.","Now8news","now8news"],"648":[1,"Un site satirique belge, très critique à l\u0027égard des médias. Attention : le site est adepte des canulars complexes, affirmant par exemple avoir piégé des médias sans en apporter la preuve ou utilisant des adresses Web ressemblant à celles de vraies sites d\u0027information pour déguiser ses propres publications.","Nordpresse","nordpresse"],"647":[1,"Un site satirique qui diffuse de nombreux canulars.","Newslo","newslo"],"646":[1,"Un faux site d\u0027information en anglais.","News Watch 33","news-watch-33"],"645":[1,"Un site satirique britannique.","News Thump","news-thump"],"644":[1,"Un faux site d\u0027information en anglais.","News Examiner","news-examiner"],"643":[1,"Un site satirique qui diffuse de nombreux canulars.","News Biscuit","news-biscuit"],"642":[1,"Un faux site d\u0027information en anglais.","Nevada County Scooper","nevada-county-scooper"],"641":[1,"Un faux site d\u0027information en anglais.","National Report","national-report"],"640":[1,"Un site qui dit critiquer les médias par la caricature en diffusant de fausses informations.","Mediamass","mediamass"],"639":[1,"Un site satirique qui diffuse de nombreux canulars.","Linkbeef","linkbeef"],"638":[1,"Un site satirique qui se moque de la presse locale.","Lerryberitfr","lerryberitfr"],"637":[1,"Un site satirique qui diffuse de nombreux canulars.","Le Navet","le-navet"],"636":[1,"Un site satirique français, sur le modèle du Gorafi.","Le Jurafi","le-jurafi"],"635":[1,"« Le Gorafi » est un site satirique créé en 2012 qui parodie les sites d\u0027information français.","Le Gorafi","le-gorafi"],"634":[1,"Un site satirique qui se moque de la presse locale.","Le Daily Béret","le-daily-beret"],"633":[1,"Un site parodique à prendre au second degré.","La Sardine du Port","la-sardine-du-port"],"632":[1,"Un site satirique qui se moque de la presse locale.","La Deche du Midi","la-deche-du-midi"],"631":[1,"Un site satirique sur le sport.","L\u0027Epique","l-epique"],"630":[1,"Un site satirique qui se moque de la presse locale.","L\u0027Echo de la Boucle","l-echo-de-la-boucle"],"629":[1,"Un site satirique américain.","Itaglive","itaglive"],"628":[1,"Un faux site d\u0027information en anglais.","Huzlers","huzlers"],"627":[1,"Un site satirique qui diffuse de nombreux canulars.","Gomerblog","gomerblog"],"626":[1,"Un site satirique qui diffuse de nombreux canulars.","Freddy Mag","freddy-mag"],"625":[1,"Un site satirique qui se moque de la presse locale.","France Foire","france-foire"],"624":[1,"Un site satirique sur le sport.","Football France","football-france"],"623":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Flash Info","flash-info"],"622":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","En Bref","en-bref"],"621":[1,"Un site satirique américain.","Empire Sports","empire-sports"],"620":[1,"Un faux site d\u0027information en anglais.","Empire News","empire-news"],"619":[1,"Un faux site d\u0027information en anglais.","Empire Herald","empire-herald"],"618":[1,"Un site satirique algérien.","El Manchar","el-manchar"],"617":[1,"Un site satirique qui parodie l\u0027actualité de l\u0027éducation.","Edukactus","edukactus"],"616":[1,"Une parodie de Wikipédia.","Désencyclopédie","desencyclopedie"],"615":[1,"Un site satirique qui diffuse de nombreux canulars.","Darons","darons"],"614":[1,"Un site satirique qui diffuse de nombreux canulars, anciennement connu sous le nom de Radio Cockpit.","Craesh-Aerien.aero","craesh-aerien-aero"],"613":[1,"Un site pour créer de fausses pages avec le design de vrais sites Web.","Clonezone","clonezone"],"612":[1,"Un site parodique américain, cousin de « The Onion ».","Clickhole","clickhole"],"611":[1,"Un faux site d\u0027information en anglais.","Civic Tribune","civic-tribune"],"610":[1,"Un faux site d\u0027information en anglais.","City World News","city-world-news"],"609":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Breaking News 247","breaking-news-247"],"608":[1,"Un site satirique qui se présente comme « le vrai journal des vraies valeurs de la France vraie ».","Brave Patrie","brave-patrie"],"607":[1,"Un site satirique, sorte de « Gorafi » de la high-tech.","Branched","branched"],"606":[1,"Un site satirique qui diffuse de nombreux canulars.","Boulevard69","boulevard69"],"605":[1,"Un site humoristique et décalé sur le rugby.","Boucherie Ovalie","boucherie-ovalie"],"604":[1,"Un site satirique qui parodie l\u0027actualité de l\u0027éducation.","Bilboquet Magazine","bilboquet-magazine"],"603":[1,"Un site satirique américain.","Amplifying Glass","amplifying-glass"],"602":[1,"Un site qui permet à n\u0027importe quel internaute de créer un article fictif et de le partager sur les réseaux sociaux.","Actualites.co","actualites-co"],"601":[1,"Un faux site d\u0027information en anglais qui ressemble à celui du réseau de chaînes de télévision américain ABC.","ABC News Go","abc-news-go"],"600":[1,"Un site satirique qui parodie l\u0027actualité.","24matin.ch","24matin-ch"],"599":[4,"Les forums du site JeuxVideo.com font partie des plus actifs en France, notamment par les adolescents. On y trouve des millions de fils de discussion, sur tous types de sujets (et pas seulement les jeux vidéo). Parmi les sections les plus actives du forum, on trouve l\u0027emblématique « Blablas 18-25 ans », surnommé le « 18-25 », réservoir de mauvaises blagues et polémiques. Ses forums ont notamment été critiqués à plusieurs reprises pour des propos racistes, homophobes et sexistes.","Les Forums de JeuxVideo.com","les-forums-de-jeuxvideo-com"],"598":[4,"Youtube n\u0027est pas une source d\u0027information en soi, mais une plateforme de partage de vidéos avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. Ce que que vous y trouverez dépend donc fondamentalement de son émetteur.","YouTube","youtube"],"597":[4,"Portail d\u0027information généraliste alimenté par des contenus de nombreux sites Internet.","Yahoo!","yahoo"],"596":[4,"Twitter n\u0027est pas une source d\u0027information en soi mais un réseau social avec des millions d\u0027utilisateurs. Des informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Twitter","twitter"],"595":[4,"Tumblr n\u0027est pas une source d\u0027information en soi, mais un réseau social où les internautes postent des images, des vidéos ou encore des liens. Mieux vaut remonter à la source de l\u0027information pour vous faire une idée.","Tumblr","tumblr"],"594":[4,"Snapchat n\u0027est pas une source d\u0027information en soi, mais un réseau social avec des millions d\u0027utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Snapchat","snapchat"],"593":[4,"Reddit est un site communautaire où les internautes échangent des liens, des informations que les lecteurs évaluent en donnant des votes positifs ou négatifs. Reddit n\u0027est donc pas une source en soi. Mieux vaut remonter à la source de l\u0027information pour vous faire une idée.","Reddit","reddit"],"592":[4,"Linkedin n\u0027est pas une source d\u0027information en soi, mais un réseau social avec des millions d\u0027utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Linkedin","linkedin"],"591":[4,"Attention, il ne s\u0027agit pas d\u0027un article du « Point »à proprement parler mais de l\u0027espace dédié aux tribunes, qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Les tribunes du Point","les-tribunes-du-point"],"590":[4,"Attention, il ne s\u0027agit pas d\u0027articles de « Libération » à proprement parler mais de l\u0027espace « idées », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Les tribunes de Libération","les-tribunes-de-liberation"],"589":[4,"Attention, il ne s\u0027agit pas d\u0027articles du « Monde » à proprement parler mais de l\u0027espace « idées » et du suppléments « Idées » , qui publient des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Les pages opinion du Monde","les-pages-opinion-du-monde"],"588":[2,"L\u0027espace de discussion du site Internet Doctissimo, consacré à la santé et au bien-être. Attention : les avis ou conseils partagés dans ces discussions n\u0027émanent pas forcément de personnes compétentes en matière médicale, ce qui pose problème étant donné la nature du sujet. Si certains conseils peuvent être tout à fait pertinents, de fausses informations circulent régulièrement sur ces forums, qui ne peuvent remplacer un avis professionnel.  Le 21 février 2017, le groupe Le Monde et Doctissimo ont annoncé s\u0027associer pour lancer « Sens \u0026 Santé », un magazine bimestriel.","Les forums de Doctissimo","les-forums-de-doctissimo"],"587":[4,"Il ne s\u0027agit pas d\u0027articles du « Monde Diplomatique », mais de blogs hébergés par le site. Leur pertinence ne peut donc être jugée qu\u0027au cas par cas.","Les blogs du Monde Diplomatique","les-blogs-du-monde-diplomatique"],"586":[4,"Il ne s\u0027agit pas d\u0027articles du « Monde », mais de blogs hébergés par le site. Cette section regroupe plusieurs cas différents : les blogs invités et sélectionnés de la rédaction, mais aussi les blogs créés par des abonnés, indépendamment de la rédaction. Leur pertinence ne peut donc être jugée qu\u0027au cas par cas.","Les blogs du Monde","les-blogs-du-monde"],"585":[4,"Il ne s\u0027agit pas d\u0027articles de « Mediapart», mais de blogs hébergés par le site. Cette section regroupe plusieurs cas différents : les blogs invités et sélectionnés de la rédaction, mais aussi les blogs créés par des internautes, indépendamment de la rédaction. Leur pertinence ne peut donc être jugée qu\u0027au cas par cas.","Les blogs de Mediapart","les-blogs-de-mediapart"],"584":[4,"Attention, il ne s\u0027agit pas d\u0027articles de « L\u0027Obs » à proprement parler mais du « Plus », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Le Plus de l\u0027Obs","le-plus-de-l-obs"],"583":[4,"Attention, il ne s\u0027agit pas d\u0027articles du « Figaro » à proprement parler mais de l\u0027espace « FigaroVox », qui publie les opinions de différents interlocuteurs. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Le FigaroVox","le-figarovox"],"582":[4,"Attention, il ne s\u0027agit pas d\u0027articles des « Echos » à proprement parler mais d\u0027un espace « Cercle », qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","Le Cercle des Echos","le-cercle-des-echos"],"581":[4,"Attention, il ne s\u0027agit pas d\u0027articles de « Marianne» à proprement parler mais de l\u0027espace dédié aux tribunes, qui publie des points de vue variés. Les informations que vous y trouverez auront donc une connotation plus subjective qu\u0027un article traditionnel.","L\u0027agora de Marianne","l-agora-de-marianne"],"580":[4,"Instagram n\u0027est pas une source d\u0027information en soi, mais un réseau social avec des millions d\u0027utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Instagram","instagram"],"579":[4,"Google+ n\u0027est pas une source d\u0027information en soi, mais un réseau social avec des millions d\u0027utilisateurs. Les informations peuvent à la fois émaner de médias « sérieux », de partis politiques mais aussi d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Google+","google"],"578":[4,"Facebook n\u0027est pas une source d\u0027information en soi, mais un réseau social avec plus d\u0027un milliard d\u0027utilisateurs, avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques et d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Facebook","facebook"],"577":[4,"Dailymotion n\u0027est pas une source d\u0027information en soi, mais une plateforme de partage de vidéos avec des informations pouvant à la fois émaner de médias « sérieux », de partis politiques et d\u0027internautes plus ou moins fiables et plus ou moins bien intentionnés. L\u0027information que vous y trouverez dépend donc fondamentalement de son émetteur.","Dailymotion","dailymotion"],"576":[4,"Une plateforme participative qui n\u0027est pas orientée idéologiquement, mais de nombreux contributeurs du site s\u0027en servent notamment pour relayer des théories conspirationnistes.","Agoravox","agoravox"],"575":[4,"9gag n\u0027est pas une source d\u0027information en soi, mais un vaste blog où les internautes postent des images, des vidéos ou encore des liens. Mieux vaut remonter à la source de l\u0027information pour vous faire une idée.","9gag","9gag"],"574":[4,"L\u0027encyclopédie collaborative en ligne compile des informations sur de très nombreux sujets (l\u0027édition anglaise comporte plus de 5 millions de pages). Son caractère collaboratif est, selon les cas, une force (il permet de corriger des erreurs laissées par d\u0027autres contributeurs) et une faiblesse (certaines pages font l\u0027objet d\u0027une sorte de guérilla de modifications qui nuit à la qualité du contenu). Un regard sur les sources citées par une page Wikipédia est un bon début pour évaluer sa fiabilité.","Wikipédia","wikipedia"],"573":[4,"Un site qui donne des conseils et astuces sur de nombreux sujets, avec un fonctionnement comparable à celui de Wikipédia. Certains sont fiables, d\u0027autres beaucoup moins. A prendre avec des pincettes, notamment sur les conseils relatifs à la santé.","Wikihow","wikihow"]},"urls":{"agoravox.tv":1445,"chieuseatempcomplet.com":1444,"dansquelmondevit-on.fr":1443,"facebook.com\/OuvronsNosYeuxvousmvoyez":1406,"youtube.com\/channel\/UCvintQZIscJudL6Ec8qwdUw":1442,"telegramme2france.jimdo.com":1441,"lepique-21.fr":1440,"in-storyletter.com":1439,"zone-astuce.com":1438,"topviraly.com":1437,"facebook.com\/ღ-Le-Monde-des-Femmes-Recettes-et-Astuces-ღ-1481986778693692":1436,"lasirenedupaysbasque.fr":1435,"facebook.com\/laSireneDuPaysBasque":1435,"twitter.com\/LaSireneBasque":1435,"loignonducantal.fr":1434,"facebook.com\/loignonducantal":1434,"twitter.com\/OignonCantal":1434,"react365.com":1432,"breakingnews365.net":1431,"noticias-frescas.com":1430,"cnoticias.net":1429,"24aktuelles.com":1428,"12minutos.com":1427,"facebook.com\/letopdelhumour2":1426,"facebook.com\/reveillezvousenfin":1425,"facebook.com\/Moi-aussi-je-vais-emmerder-mon-monde-1557340284482112":1424,"facebook.com\/VaXismNEWS":1423,"facebook.com\/Le-Meilleur-Des-Mondes-1622026158127891":1422,"facebook.com\/AfriqueMediaTVfans":1421,"facebook.com\/InformationsCitoyennes":1420,"facebook.com\/vaccineinfo":1419,"vactruth.com":1418,"facebook.com\/vaccinetruth":1418,"facebook.com\/wakeupcallnews":1417,"youtube.com\/wakeupcall":1417,"facebook.com\/national.vaccine.information.center":1416,"facebook.com\/thenwowillfail":1415,"facebook.com\/vaccinationinformationnetwork":1414,"leweek.info":1413,"twitter.com\/leweekofficiel":1413,"tomimag.fr":1412,"facebook.com\/tomimagfr":1412,"twitter.com\/tomimagfr":1412,"onsaitcequonveutquonsache.com":1411,"facebook.com\/onsaitceque":1411,"twitter.com\/onsaitceque":1411,"buzzvrai.com":1410,"actualitesdujour.fr":1409,"facebook.com\/cequevouscachentlesmedias":1408,"facebook.com\/touchepasamongosse":1407,"dansquelmondeviton.fr":1406,"lemonde.co.il":1405,"morpheus.fr":1404,"letopdelhumour.fr":1403,"facebook.com\/Letopdelhumour.fr":1403,"mondedutanks.com":1402,"toutelinfo.fr":1401,"bestsante.co":1400,"tusaisjetaime.com":1399,"facebook.com\/tusaisjetaimee":1399,"topsante.org":1398,"buzztrucs.com":1397,"momentbuzz.com":1147,"cool-buzz.net":1242,"facebook.com\/cool.buzz.net":1395,"buzzdefr.com":1394,"buzzarena.com":1393,"facebook.com\/BuzzArena":1393,"twitter.com\/BuzzArenaFr":1393,"ojobuzz.fr":1392,"facebook.com\/OjoBuzz":1392,"petitrepos.com":1391,"jetaimemaman.co":1390,"bestsante.com":1389,"astucesdesfemmes.com":1388,"santesos.com":1387,"santeacademy.com":1386,"entre-mamans.fr":1385,"facebook.com\/entremamansPage":1385,"ehtusaisquoi.net":1384,"facebook.com\/EhTuSaisQuoibyJordan":1384,"facebook.com\/infosdiversesbyJazz":1383,"facebook.com\/614029875343804":1382,"facebook.com\/ღϠღ-Lastuce-du-mois-ღϠღ-614029875343804":1382,"facebook.com\/VivreFemme":1380,"facebook.com\/VeuxTuRire":1379,"facebook.com\/Veux-Tu-aimer-912771458761344":1378,"facebook.com\/SuperVDMamour":1377,"facebook.com\/Trucs-de-grands-mères-737077989661259":1376,"facebook.com\/Trucscoolafaireaveclesobjetsduquotidien":1375,"facebook.com\/TrucsCoolAFaireALaMaison":1374,"facebook.com\/TrucsCoolAEssayer":1373,"facebook.com\/TrucsBrico":1372,"facebook.com\/tropcute":1371,"facebook.com\/TopTrucAEssayer":1370,"topastuces.net":1369,"facebook.com\/topastuces.net.page.officielle":1369,"facebook.com\/style.femme11":1368,"facebook.com\/TagQqn0":1367,"superastuces.co":1366,"facebook.com\/SuperAstuces":1366,"facebook.com\/SourceduSavoir":1365,"facebook.com\/smshumour.net":1364,"facebook.com\/Si-toi-aussi-tu-na-jamais-lu-le-reglement-du-collége-lycée-183773479462":1363,"facebook.com\/Tamereracontetavie":1362,"facebook.com\/secretsdupoids":1361,"facebook.com\/SaviezvousqueLOL":1360,"facebook.com\/SaviezVousQueOfficiel":1359,"facebook.com\/santeplusport":1358,"facebook.com\/bienetsante":1357,"facebook.com\/Santé-et-beauté-pour-tous-314513145985":1356,"sanslimitesn.com":1355,"facebook.com\/sanslimitesn":1355,"facebook.com\/SaisTuQueVersionCitations1":1354,"facebook.com\/STQHumourr":1353,"facebook.com\/Quand-un-geek-meurt-il-va-dans-la-corbeille-286263067225":1352,"facebook.com\/Quandlesprofsselachent":1351,"facebook.com\/Quand-les-élèves-se-lâchent-681131845280480":1350,"facebook.com\/Punchlines-De-Profs-1392318004375193":1349,"facebook.com\/Punchlinesfilles":1348,"facebook.com\/Proverbe.Citations":1347,"protegetasante.net":1346,"facebook.com\/protegetasante":1346,"facebook.com\/Photos-de-pervers-prises-au-bon-moment-643137069109047":1345,"facebook.com\/cestrienquepournous":1344,"facebook.com\/Savaispasca":1343,"facebook.com\/Pourquoionapasca":1342,"facebook.com\/problemesdefillesofficiel":1341,"facebook.com\/problemesdemecs":1340,"facebook.com\/yannispardf":1339,"facebook.com\/photgraphiefrance":1338,"facebook.com\/overdosedeconneries":1337,"facebook.com\/PageBy.F.O":1336,"facebook.com\/Ohmybuzz":1335,"facebook.com\/Nomsdesmarques":1334,"facebook.com\/ChahinezEtIbtissem":1333,"facebook.com\/ModeFashionSwag":1167,"facebook.com\/recettes.de.cuisine.facile":1331,"facebook.com\/Les-trucs-les-plus-stupides-à-faire-by-Pause-Cafein-874061835953330":1330,"facebook.com\/taouages.tattoo":1329,"facebook.com\/Les-pires-fail-de-tattouage-1448112128769781":1328,"facebook.com\/Les-perles-des-copies-délèves-496101910512827":1327,"facebook.com\/Les-objets-les-plus-design-du-monde-La-minute-déco-1519635374945059":1326,"facebook.com\/SuperVdm":1325,"facebook.com\/Les-Meilleures-Photos-Tatouage-1477488732471583":1324,"facebook.com\/Les-meilleures-photos-de-ralentis-1446025622312036":1323,"facebook.com\/Lesmeilleuresattractionsaumonde":1322,"facebook.com\/Les-mathématiques-Cest-pas-automatiques-332976648191":1321,"facebook.com\/InventionsSpectaculaires":1320,"facebook.com\/Lesmeilleuresinventions.fr":1319,"facebook.com\/LesFillesOrientales":1318,"facebook.com\/LesCoiffuresFaciles":1317,"facebook.com\/Le-saviez-vous-by-pause-cafein-845107662168667":1316,"facebook.com\/saviezvous.societe.tualaweb":1315,"facebook.com\/laVillapopcorn":1314,"facebook.com\/Lavillafood1":1313,"facebook.com\/lavillabeaute":1312,"facebook.com\/blaguedumatin":1311,"astucerie.net":1310,"facebook.com\/astucerie":1310,"facebook.com\/jesuiselle":1309,"infosswag.com":1308,"facebook.com\/Infos-Swag-476834269088771":1308,"facebook.com\/Humour-378359313290":1307,"facebook.com\/humourdunet":1306,"facebook.com\/HumourDeJeunes.fr":1305,"facebook.com\/humour.homme":1304,"facebook.com\/Gif.Porn.RNB":1303,"feroce.co":1302,"facebook.com\/ferocefrance":1302,"facebook.com\/pausecafeinscience":1301,"facebook.com\/Espace.Zapping":1300,"facebook.com\/Desirsdevasion":1298,"facebook.com\/CodeDesMecsOfficiel":1297,"facebook.com\/Ciitations":1296,"facebook.com\/FoxDiff":1295,"facebook.com\/cestnormalauquebec":1294,"facebook.com\/lapagedelaBonneHumeur":1293,"facebook.com\/ayoye.co":1292,"facebook.com\/AyoyeConneries":1291,"facebook.com\/AvecLesMoyensDuBled":1290,"facebook.com\/Astucespourrendretoncheztoiunique":1289,"facebook.com\/AstucesDeMcGyver":1288,"facebook.com\/grandmastuce":1287,"facebook.com\/AstucesdeGrandMere.fr":1286,"actumag.info":1285,"facebook.com\/Actumag.info":1285,"twitter.com\/actumaginfo":1285,"facebook.com\/1verredevodka":1284,"facebook.com\/Les-Bonnie-Clyde-740809902623377":1283,"facebook.com\/Madame-vous-allez-rire-Telle-que-vous-me-voyez-là-jsuis-au-maximum-325253005945":1282,"francetvdesinfo.fr":1281,"facebook.com\/francetvdesinfo":1281,"twitter.com\/francetvdesinfo":1281,"chieusetempscomplet.com":1280,"facebook.com\/Chieuseatemp.By.Fares":1280,"facebook.com\/Chieuseatemphed":1279,"newvibe.ca":1278,"facebook.com\/newvibe.ca":1278,"bonnsante.blogspot.fr":1277,"facebook.com\/mapropresante":1277,"fox-news24.com":1276,"nbc.com.co":1275,"usatodaynews.me":1274,"astuce-du-jour.net":1273,"facebook.com\/astuce.du.jour.net":1273,"twitter.com\/AstuceDuJourMag":1273,"youtube.com\/channel\/UCO2XQ2yHtqu9W7WyyHfo8Gw":1273,"businessbourse.com":1272,"actualidadpanamericana.com":1271,"facebook.com\/ActualidadPanamericana":1271,"twitter.com\/actualidadpanam":1271,"dailysnark.com":1270,"facebook.com\/dailysnarksite":1270,"twitter.com\/DailySnark":1270,"freewoodpost.com":1269,"facebook.com\/FreeWoodPost":1269,"twitter.com\/freewoodpost":1269,"realnewsrightnow.com":1268,"facebook.com\/RHobbusJD":1268,"the-postillon.com":1267,"facebook.com\/ThePostillon":1267,"twitter.com\/The_Postillon":1267,"youtube.com\/channel\/UCIIVvAp6DP3a2MmoIuIjvQA":1267,"thelastlineofdefense.org":1266,"facebook.com\/thelastlineofdefense":1266,"therightists.com":1265,"facebook.com\/TheRightists":1265,"16wmpo.com":1264,"thedailymash.co.uk":1263,"facebook.com\/thedailymash":1263,"twitter.com\/thedailymash":1263,"akami-shimbun.com":1262,"facebook.com\/akamishimbun\/posts\/499927763731547":1262,"twitter.com\/akami_shimbun":1262,"facebook.com\/AlexanderEmerickJones":1261,"twitter.com\/RealAlexJones":1261,"actualite.co":1260,"quebuzz.com":1259,"ravelations.fr":1258,"facebook.com\/ravelationsmag":1258,"twitter.com\/ravelationsmag":1258,"facebook.com\/Résistance-et-Unité-PACA-1688025814776501":1257,"citoyenveilleur.canalblog.com":1256,"echelledejacob.blogspot.fr":1255,"investigaction.net":1254,"facebook.com\/InvestigAction":1254,"twitter.com\/InvestigAction":1254,"facebook.com\/LaFranceRentreEnResistance":1253,"globalresearch.ca":1252,"facebook.com\/GlobalResearchCRG":1252,"ns2017.wordpress.com":1251,"facebook.com\/Nellyc857":1251,"net-infosnews.com":1250,"culture-people.fr":1249,"monopinionlibre.blogspot.fr":1248,"lescrutateur.com":1247,"twitter.com\/AlertesNews":1246,"info24.fr":1245,"facebook.com\/info24fr":1245,"top-buzz.net":1244,"topdunet.org":1243,"facebook.com\/Top-du-Net-491966404328010":1243,"cyceon.com":1241,"facebook.com\/cyceon.fr":1241,"twitter.com\/cyceon_fr":1241,"zerohedge.com":1240,"facebook.com\/ZeroHedge":1240,"facebook.com\/laurencemw":1239,"gamekult.com":1238,"facebook.com\/gamekult":1238,"twitter.com\/gamekult":1238,"causeur.fr":1237,"facebook.com\/causeur":1237,"twitter.com\/causeur":1237,"facebook.com\/StopMacron":1236,"macrondegage.com":1235,"facebook.com\/DegageMacron":1235,"secretnews.fr":1234,"facebook.com\/secretnews2":1234,"twitter.com\/SecretNewsInfo":1234,"horsdevospenses0833.blogspot.fr":1233,"twitter.com\/envie_devivre":1233,"twitter.com\/RidiculeTV":1232,"facebook.com\/ridiculeTV":1232,"facebook.com\/Sos-racisme-anti-blanc-732819210217541":1231,"filteris.com":1230,"facebook.com\/FILTERIS":1230,"twitter.com\/Filteris":1230,"buzzpol.com":1229,"lenvoidunord.fr":1228,"facebook.com\/lenvoidunord":1228,"brujitafr.fr":1226,"europe-israel.org":1225,"facebook.com\/Europe-Israël-page-officielle-243656822344092":1225,"twitter.com\/Europe_Israel":1225,"youtube.com\/channel\/UC6ku132GuBAwleuJj5npo-g":1225,"facebook.com\/mlrevuedepresse":1224,"facebook.com\/PeupleDeFranceReveilleToiLOL":1223,"lesoir.info":1222,"civilwarineurope.com":1221,"twitter.com\/Civilwarineurop":1221,"lapressegalactique.com":741,"facebook.com\/lapressegalactique":1219,"thespiritscience.net":1218,"facebook.com\/thespiritscience":1218,"twitter.com\/spiritsciences":1218,"youtube.com\/channel\/UCEcMWs6GudljuLw0-Umf97A":1218,"ovniparanormal.over-blog.com":1217,"francaisdefrance.wordpress.com":1216,"radiocockpit.fr":1215,"facebook.com\/radiocockpit":1215,"twitter.com\/radiocockpit":1215,"corsemachin.com":1214,"facebook.com\/corsemachin":1214,"twitter.com\/corsemachin":1214,"buzzbeed.com":1213,"facebook.com\/BuzzBeed":1213,"twitter.com\/BuzzBeed":1213,"facebook.com\/JeSoutiensNosPompiers":1212,"foxnews.com":1211,"facebook.com\/FoxNews":1211,"twitter.com\/FoxNews":1211,"youtube.com\/channel\/UCXIJgqnII2ZOINSWNOGFThA":1211,"la-chronique-agora.com":1210,"i24news.tv":1209,"facebook.com\/i24newsFR":1209,"twitter.com\/i24NEWS_FR":1209,"youtube.com\/channel\/UCgPYsPyGhhQJQ9zOUQDWDMA":1209,"lesjours.fr":1208,"facebook.com\/LesJoursfr":1208,"twitter.com\/Lesjoursfr":1208,"nextinpact.com":1207,"facebook.com\/NextINpact":1207,"twitter.com\/nextinpact":1207,"rue89bordeaux.com":1206,"facebook.com\/Rue89Bordeaux":1206,"twitter.com\/Rue89Bordeaux":1206,"rue89strasbourg.com":1205,"facebook.com\/Rue89Lyon":1204,"twitter.com\/lesoir":1203,"rue89lyon.fr":1204,"lesoir.be":1203,"facebook.com\/lesoirbe":1203,"conspiracywatch.info":1202,"facebook.com\/Conspiracy-Watch-Observatoire-du-conspirationnisme-22238185095":1202,"twitter.com\/conspiration":1202,"korben.info":1201,"facebook.com\/ManuelDorne":1201,"twitter.com\/Korben":1201,"youtube.com\/channel\/UCjCeyHQarZ0gtndcuz4dEkw":1201,"lelab.europe1.fr":1200,"facebook.com\/LeLab.Europe1":1200,"twitter.com\/leLab_E1":1200,"tf1.fr\/tmc\/quotidien-avec-yann-barthes":1199,"facebook.com\/Qofficiel":1199,"twitter.com\/Qofficiel":1199,"youtube.com\/channel\/UCpi-4daExRSchtsJzO06rwA":1199,"bastamag.net":1198,"facebook.com\/journalbasta":1198,"twitter.com\/Bastamag":1198,"lundi.am":1197,"facebook.com\/lundimat1":1197,"twitter.com\/lundimat1":1197,"youtube.com\/channel\/UC2wrXSZMid7OiCVwCfVpHiA":1197,"fakirpresse.info":1196,"facebook.com\/JournalFakirhttps:\/\/www.facebook.com\/JournalFakir":1196,"twitter.com\/Fakir_":1196,"youtube.com\/channel\/UCDvIeLuH5wmndQ55cXeKtXw":1196,"pauljorion.com":1195,"facebook.com\/paul.jorion":1195,"twitter.com\/PaulJorion":1195,"cahiersdufootball.net":1194,"facebook.com\/LesCahiersduFootball":1194,"twitter.com\/cahiersdufoot":1194,"acrimed.org":1193,"facebook.com\/Acrimed-Action-Critique-Médias-94089796249":1193,"twitter.com\/acrimed_info":1193,"youtube.com\/channel\/UCqEwL9lUdH-ccrN4Rgd0sEw":1193,"charliehebdo.fr":1192,"facebook.com\/Charlie-Hebdo-Officiel-106626879360459":1192,"twitter.com\/Charlie_Hebdo_":1192,"lesalonbeige.fr":1189,"hypotheses.org":1188,"sante.journaldesfemmes.com":1187,"e-sante.fr":1186,"facebook.com\/Esantefr":1186,"twitter.com\/esantefr":1186,"passeportsante.net":1185,"facebook.com\/PasseportSante.net":1185,"twitter.com\/PasseportSante":1185,"youtube.com\/user\/PasseportSante":1185,"morandinisante.com":1184,"facebook.com\/jmmorandinisante":1184,"twitter.com\/morandinisante":1184,"ooreka.fr\/univers\/sante":1183,"nutranews.org":1182,"lesucre.com":1181,"facebook.com\/lesucrepage":1181,"twitter.com\/lesucretvous":1181,"youtube.com\/user\/LeSucreEnVideo\/videos":1181,"ipsn.eu":1180,"facebook.com\/IPSNaturelle":1180,"electrosensible.info":1179,"twitter.com\/electroallergik":1179,"sante-et-sport.com":1178,"facebook.com\/sportssante":1178,"allodocteurs.fr":1177,"facebook.com\/allodoc":1177,"twitter.com\/allodocteurs":1177,"facebook.com\/tricolorpatriote":1176,"alternatives-economiques.fr":1175,"facebook.com\/AlternativesEconomiques":1175,"twitter.com\/AlterEco_":1175,"youtube.com\/user\/LJALTERECO":1175,"monde.taibaweb.com":1174,"abonnes.mobile.lemonde.fr":1173,"facebook.com\/lemonde.fr":1044,"twitter.com\/lemondefr":1044,"youtube.com\/channel\/UCYpRDnhk5H8h16jpS84uqsA":1044,"mobile.lemonde.fr":1172,"mesopinions.com":1171,"facebook.com\/mesopinions":1171,"twitter.com\/mesopinions_com":1171,"change.org":1170,"facebook.com\/Change.orgFrance":1170,"twitter.com\/Change":1170,"happybuzzday.net":1168,"facebook.com\/vivelete":1166,"buzzly.fr":1165,"facebook.com\/Buzzly.fr":1165,"twitter.com\/buzzlyweb":1165,"abonnes.lemonde.fr":1164,"premium.lefigaro.fr":1163,"canardpc.com":1161,"facebook.com\/CanardPCmagazine":1161,"twitter.com\/Canardpcredac":1161,"confidentielles.com":1160,"facebook.com\/confidentielles":1160,"twitter.com\/Confidentielles":1160,"youtube.com\/channel\/UCYvAMGlnC8zE3j8Cjgf8bUw":1160,"youtube.com\/channel\/UCm5wThREh298TkK8hCT9HuA":1159,"facebook.com\/DataGueuleOfficiel":1159,"dirtybiology.com":1158,"facebook.com\/Dirtybiology":1158,"twitter.com\/dirtybiology":1158,"youtube.com\/channel\/UCtqICqGbPSbTN09K1_7VZ3Q":1158,"e-penser.com":1157,"facebook.com\/epenser":1157,"twitter.com\/epenser":1157,"youtube.com\/channel\/UCcziTK2NKeWtWQ6kB5tmQ8Q":1157,"clubic.com":1156,"facebook.com\/Clubic":1156,"twitter.com\/Clubic":1156,"journaldesfemmes.com":1155,"facebook.com\/Journal-des-Femmes-162484097109285":1155,"twitter.com\/journalDfemmes":1155,"commentcamarche.net":1154,"facebook.com\/commentcamarche":1154,"twitter.com\/commentcamarche":1154,"ayoye.com":1153,"facebook.com\/AyoyeFrance":1153,"facebook.com\/PenseDeFilles":1151,"facebook.com\/Seum.couples":1150,"buzzsurnet.com":1149,"facebook.com\/Buzzsurnet":1149,"facebook.com\/Labaseduncouple":1148,"fimina.com":1146,"facebook.com\/Fiminamag":1146,"facebook.com\/SaisTuaimerr":1145,"facebook.com\/OMMbyOMM":1144,"quivo.co":1143,"facebook.com\/frenchmamia":1143,"lepetitbuzz.fr":1142,"facebook.com\/LePetitBuzz.fr":1142,"facebook.com\/SaisTuQuee":1141,"jeuxvideo.com":1140,"facebook.com\/jvcom":1140,"twitter.com\/JVCom":1140,"paslinfo.blogspot.fr":1139,"facebook.com\/paslinfo":1139,"facebook.com\/jetaimemamann":1138,"topibuzz.com":1137,"facebook.com\/topibuzz":1137,"astucesnaturelles.net":1136,"facebook.com\/astucesnaturellesmag":1136,"twitter.com\/astucenaturelle":1136,"santeplusmag.com":1135,"facebook.com\/santeplusmag":1135,"twitter.com\/Santeplusmag":1135,"youtube.com\/channel\/UCDJDq8bHKrDC5grgAOgTgiA":1135,"jeanpaulney.com":1134,"facebook.com\/jpneyFR":1134,"twitter.com\/jpney":1134,"humourdedroite.tumblr.com":1133,"facebook.com\/humourdedroite":1133,"twitter.com\/humourdedroite":1133,"actu.orange.fr":1131,"maitre-eolas.fr":1129,"twitter.com\/maitre_eolas":1129,"yagg.com":1128,"facebook.com\/YaggOfficiel":1128,"twitter.com\/Yagg":1128,"vosgesmatin.fr":1127,"facebook.com\/vosgesmatin":1127,"twitter.com\/VosgesMatin":1127,"vice.com\/fr":1126,"facebook.com\/VICEFrance":1126,"twitter.com\/VICEfr":1126,"vice.com":1125,"facebook.com\/VICE":1125,"twitter.com\/VICE":1125,"femina.fr":1124,"facebook.com\/VersionFemina":1124,"varmatin.com":1123,"facebook.com\/Page.VarMatin":1123,"usatoday.com":1122,"facebook.com\/usatoday":1122,"twitter.com\/USATODAY":1122,"tvmag.lefigaro.fr":1121,"facebook.com\/TVMagazine":1121,"twitter.com\/TVMAG":1121,"washingtonpost.com":1120,"facebook.com\/washingtonpost":1120,"twitter.com\/washingtonpost":1120,"wsj.com":1119,"facebook.com\/wsj":1119,"twitter.com\/wsj":1119,"thetimes.co.uk":1118,"theguardian.com\/observer":1117,"nytimes.com":1116,"facebook.com\/nytimes":1116,"twitter.com\/nytimes":1116,"theintercept.com":1115,"facebook.com\/theinterceptflm":1115,"twitter.com\/theintercept":1115,"independent.co.uk":1114,"facebook.com\/TheIndependentOnline":1114,"twitter.com\/Independent":1114,"heraldscotland.com":1113,"facebook.com\/heraldscotland":1113,"twitter.com\/heraldscotland":1113,"theguardian.com":1112,"facebook.com\/theguardian":1112,"twitter.com\/guardian":1112,"economist.com":1111,"facebook.com\/TheEconomist":1111,"twitter.com\/TheEconomist":1111,"telegraph.co.uk":1110,"facebook.com\/dailytelegraph":1110,"twitter.com\/dailytelegraph":1110,"tf1.fr":1109,"facebook.com\/TF1":1109,"twitter.com\/TF1":1109,"tetu.com":1108,"facebook.com\/tetumag":1108,"twitter.com\/TETUmag":1108,"telerama.fr":1107,"facebook.com\/Telerama":1107,"twitter.com\/Telerama":1107,"telecablesat.fr":1106,"telez.fr":1105,"telestar.fr":1104,"programme-tv.net":1103,"facebook.com\/teleloisirsfr":1103,"twitter.com\/TeleLoisirs":1103,"programme-television.org":1102,"facebook.com\/Tele7Jours":1102,"twitter.com\/Tele7":1102,"sudinfo.be":1101,"sudouest.fr":1100,"facebook.com\/journalsudouest":1100,"twitter.com\/sudouest":1100,"streetpress.com":1099,"facebook.com\/StreetPress":1099,"twitter.com\/streetpress":1099,"snopes.com":1098,"facebook.com\/snopes":1098,"twitter.com\/snopes":1098,"slate.fr":1097,"facebook.com\/SlateFrance":1097,"twitter.com\/Slatefr":1097,"sciencesetavenir.fr":1096,"facebook.com\/sciencesetavenir":1096,"twitter.com\/Sciences_Avenir":1096,"science-et-vie.com":1095,"twitter.com\/science_et_vie":1095,"tempsreel.nouvelobs.com\/rue89":1094,"facebook.com\/Rue89":1094,"twitter.com\/Rue89":1094,"rtl.fr":1093,"facebook.com\/RTL":1093,"twitter.com\/RTLFrance":1093,"rfi.fr":1092,"facebook.com\/RadioFranceInternationale":1092,"twitter.com\/RFI":1092,"reuters.com":1091,"facebook.com\/Reuters":1091,"twitter.com\/Reuters":1091,"reporterre.net":1090,"facebook.com\/ReporterreQuotidienDeLecologie":1090,"twitter.com\/Reporterre":1090,"psychologies.com":1089,"facebook.com\/Psychologiesmagazine":1089,"twitter.com\/Psychologies_":1089,"presseocean.fr":1088,"facebook.com\/PresseOcean":1088,"twitter.com\/presseocean":1088,"premiere.fr":1087,"facebook.com\/premierefr":1087,"twitter.com\/PremiereFR":1087,"politis.fr":1086,"facebook.com\/Politisfr-217973083988":1086,"twitter.com\/Politis_fr":1086,"politico.eu":1085,"facebook.com\/POLITICOeu":1085,"twitter.com\/POLITICOEurope":1085,"politico.com":1084,"facebook.com\/politico":1084,"twitter.com\/politico":1084,"pointdevue.fr":1083,"pelerin.com":1082,"facebook.com\/pelerincom":1082,"twitter.com\/pelerincom":1082,"paris-normandie.fr":1081,"facebook.com\/parisnormandie":1081,"twitter.com\/paris_normandie":1081,"parismatch.com":1080,"facebook.com\/parismatch.fr":1080,"twitter.com\/ParisMatch":1080,"ouest-france.fr":1079,"facebook.com\/ouestfrance":1079,"twitter.com\/OuestFrance":1079,"onzemondial.com":1078,"facebook.com\/onzemondial":1078,"twitter.com\/OnzeMondial":1078,"numerama.com":1077,"facebook.com\/Numerama":1077,"twitter.com\/Numerama":1077,"notretemps.com":1076,"facebook.com\/Notretemps":1076,"twitter.com\/NotreTemps":1076,"nossenateurs.fr":1075,"nosdeputes.fr":1074,"facebook.com\/NosD%C3%A9put%C3%A9sfr-133384158493":1074,"nordeclair.fr":1073,"facebook.com\/nordeclair.info":1073,"twitter.com\/NordEclairWeb":1073,"non-stop-politique.fr":1072,"facebook.com\/NonStopPolitique":1072,"twitter.com\/nonspolitique":1072,"nicematin.com":1071,"facebook.com\/Page.NiceMatin":1071,"twitter.com\/Nice_Matin":1071,"nydailynews.com":1070,"facebook.com\/NYDailyNews":1070,"twitter.com\/NYDailyNews":1070,"mouv.fr":1069,"twitter.com\/mouv":1069,"votreargent.lexpress.fr":1068,"twitter.com\/VotreArgent":1068,"midilibre.fr":1067,"facebook.com\/midilibre":1067,"twitter.com\/Midilibre":1067,"mediapart.fr":1066,"facebook.com\/Mediapart.fr":1066,"twitter.com\/mediapart":1066,"mashable.france24.com":1065,"facebook.com\/mashablefr":1065,"twitter.com\/MashableFR":1065,"mashable.com":1064,"facebook.com\/mashable":1064,"twitter.com\/mashable":1064,"mariefrance.fr":1063,"twitter.com\/mariefrancemag":1063,"marieclaire.fr":1062,"facebook.com\/marieclairefrance":1062,"twitter.com\/marieclaire":1062,"marianne.net":1061,"facebook.com\/Marianne.magazine":1061,"twitter.com\/MarianneleMag":1061,"mangerbouger.fr":1060,"facebook.com\/mangerbouger":1060,"madame.lefigaro.fr":1059,"facebook.com\/MadameFigaro":1059,"twitter.com\/Madamefigaro":1059,"6play.fr\/m6":1058,"facebook.com\/M6":1058,"twitter.com\/M6":1058,"latimes.com":1057,"facebook.com\/latimes":1057,"twitter.com\/latimes":1057,"liberation.fr":1056,"facebook.com\/Liberation":1056,"twitter.com\/libe":1056,"lesinrocks.com":1055,"facebook.com\/lesinrocks":1055,"twitter.com\/lesinrocks":1055,"lesechos.fr":1054,"facebook.com\/lesechos":1054,"twitter.com\/LesEchos":1054,"letemps.ch":1053,"facebook.com\/letemps.ch":1053,"twitter.com\/letemps":1053,"letelegramme.fr":1052,"facebook.com\/letelegramme":1052,"twitter.com\/LeTelegramme":1052,"republicain-lorrain.fr":1051,"facebook.com\/republicainlorrain":1051,"leprogres.fr":1050,"facebook.com\/leprogres":1050,"twitter.com\/Le_Progres":1050,"lepopulaire.fr":1049,"facebook.com\/populaireducentre":1049,"twitter.com\/lepopulaire_fr":1049,"lepoint.fr":1048,"facebook.com\/lepoint.fr":1048,"twitter.com\/LePoint":1048,"leparisien.fr":1047,"facebook.com\/leparisien":1047,"twitter.com\/le_Parisien":1047,"lenouveleconomiste.fr":1046,"facebook.com\/Le.nouvel.Economiste":1046,"twitter.com\/LeNouvelEco":1046,"monde-diplomatique.fr":1045,"facebook.com\/lemondediplo":1045,"twitter.com\/mdiplo":1045,"lemonde.fr":1044,"lemainelibre.fr":1043,"facebook.com\/lemainelibre":1043,"twitter.com\/lemainelibre":1043,"lejdd.fr":1042,"facebook.com\/leJDD":1042,"twitter.com\/leJDD":1042,"lejdc.fr":1041,"facebook.com\/journalducentre":1041,"twitter.com\/lejdc_fr":1041,"lejsl.com":1040,"facebook.com\/LeJSL71":1040,"twitter.com\/lejsl":1040,"jhm.fr":1039,"lefigaro.fr":1038,"facebook.com\/lefigaro":1038,"twitter.com\/Le_Figaro":1038,"ledauphine.com":1037,"facebook.com\/ledauphinelibere":1037,"twitter.com\/ledauphine":1037,"courrier-picard.fr":1036,"facebook.com\/lecourrierpicard":1036,"twitter.com\/CourrierPicard":1036,"courrierdelouest.fr":1035,"facebook.com\/courrierdelouest":1035,"lecanardenchaine.fr":1034,"bondyblog.fr":1033,"facebook.com\/bondyblog.fr":1033,"twitter.com\/LeBondyBlog":1033,"bienpublic.com":1032,"facebook.com\/BienPublic21":1032,"twitter.com\/Lebienpublic":1032,"leberry.fr":1031,"facebook.com\/BerryRepublicain":1031,"twitter.com\/leberry_fr":1031,"lcp.fr":1030,"facebook.com\/LCP":1030,"twitter.com\/LCP":1030,"lci.fr":1029,"facebook.com\/LCI":1029,"twitter.com\/LCI":1029,"lavoixdunord.fr":1028,"facebook.com\/lavoixdunord":1028,"twitter.com\/lavoixdunord":1028,"lavie.fr":1027,"facebook.com\/La-Vie-358017849078":1027,"latribune.fr":1026,"facebook.com\/latribune":1026,"twitter.com\/LT_LaTribune":1026,"larep.fr":1025,"facebook.com\/republiqueducentre":1025,"twitter.com\/larep_fr":1025,"larepubliquedespyrenees.fr":1024,"facebook.com\/La-R%C3%A9publique-des-Pyr%C3%A9n%C3%A9es-148446219817":1024,"repubblica.it":1023,"facebook.com\/Repubblica":1023,"twitter.com\/repubblicait":1023,"laprovence.com":1022,"facebook.com\/laprovence":1022,"twitter.com\/laprovence":1022,"lapressedelamanche.fr":1021,"lanouvellerepublique.fr":1020,"nrpyrenees.fr":1019,"facebook.com\/La-Nouvelle-R%C3%A9publique-des-Pyr%C3%A9n%C3%A9es-167841043244955":1019,"lamontagne.fr":1018,"facebook.com\/journal.LaMontagne":1018,"twitter.com\/lamontagne_fr":1018,"lamarseillaise.fr":1017,"facebook.com\/lamarseillaise.fr":1017,"twitter.com\/lamarsweb":1017,"ladepeche.fr":1016,"facebook.com\/ladepechedumidi":1016,"twitter.com\/ladepechedumidi":1016,"la-croix.com":1015,"facebook.com\/lacroix.journal":1015,"twitter.com\/LaCroix":1015,"lyonne.fr":1014,"facebook.com\/LYonneRepublicaine":1014,"lunion.fr":1013,"facebook.com\/journal.lunionlardennais":1013,"twitter.com\/UnionArdennais":1013,"lopinion.fr":1012,"facebook.com\/lopinionfr":1012,"twitter.com\/Lopinion_fr":1012,"tempsreel.nouvelobs.com":1011,"facebook.com\/lenouvelobservateur":1011,"twitter.com\/lobs":1011,"linternaute.com":1010,"facebook.com\/linternaute":1010,"twitter.com\/linternautemag":1010,"lindependant.fr":1009,"facebook.com\/lindependant.fr":1009,"twitter.com\/lindependant":1009,"humanite.fr":1008,"facebook.com\/humanite.fr":1008,"twitter.com\/humanite_fr":1008,"lexpress.fr":1007,"facebook.com\/LExpress":1007,"twitter.com\/LEXPRESS":1007,"leveil.fr":1006,"facebook.com\/leveil.fr":1006,"lest-eclair.fr":1005,"facebook.com\/lesteclair":1005,"twitter.com\/lesteclair":1005,"estrepublicain.fr":1004,"facebook.com\/estrepublicain":1004,"twitter.com\/lestrepublicain":1004,"lequipe.fr":1003,"facebook.com\/lequipe.fr":1003,"twitter.com\/lequipe":1003,"lechorepublicain.fr":1002,"twitter.com\/lecho_fr":1002,"l-echo.info":1001,"facebook.com\/lechobe":1001,"twitter.com\/lecho":1001,"lalsace.fr":1000,"twitter.com\/lalsace":1000,"itele.fr":999,"facebook.com\/itele":999,"twitter.com\/itele":999,"thestar.ie":998,"facebook.com\/IrishDailyStar":998,"twitter.com\/IsFearrAnStar":998,"ibtimes.com":997,"facebook.com\/IBTimes":997,"huffingtonpost.fr":996,"facebook.com\/LeHuffingtonPost":996,"twitter.com\/LeHuffPost":996,"chron.com":995,"facebook.com\/houstonchronicle":995,"twitter.com\/HoustonChron":995,"hoaxbuster.com":994,"facebook.com\/hoaxbuster":994,"twitter.com\/hoaxbuster":994,"hoax-slayer.com":993,"facebook.com\/Hoax-Slayer-69502133435":993,"twitter.com\/hoaxslayer":993,"historia.fr":992,"facebook.com\/HistoriaRomania":992,"twitter.com\/historiamag":992,"grazia.fr":991,"facebook.com\/graziafrance":991,"twitter.com\/Grazia":991,"glamourparis.com":990,"facebook.com\/glamourparis":990,"twitter.com\/glamourmag":990,"fr-online.de":988,"facebook.com\/FrankfurterRundschau":988,"francetvinfo.fr":987,"facebook.com\/franceinfovideo":987,"twitter.com\/franceinfo":987,"franceinter.fr":986,"facebook.com\/franceinter":986,"twitter.com\/franceinter":986,"franceculture.fr":983,"facebook.com\/franceculture":983,"twitter.com\/franceculture":983,"francebleu.fr":982,"facebook.com\/reseau.francebleu":982,"twitter.com\/francebleu":982,"france5.fr":981,"facebook.com\/france5":981,"twitter.com\/France5tv":981,"france3.fr":980,"facebook.com\/france3":980,"twitter.com\/France3tv":980,"france24.com\/fr":979,"facebook.com\/pages\/France24\/859770514134562":979,"twitter.com\/FRANCE24":979,"france2.fr":978,"facebook.com\/france2":978,"twitter.com\/France2tv":978,"ft.com":977,"facebook.com\/financialtimes":977,"twitter.com\/FinancialTimes":977,"femmeactuelle.fr":976,"facebook.com\/femmeactuellefr":976,"twitter.com\/femmeactuelle":976,"europe1.fr":975,"facebook.com\/Europe1":975,"twitter.com\/Europe1":975,"fr.euronews.com":974,"facebook.com\/fr.euronews":974,"twitter.com\/euronews":974,"cnewsmatin.fr":972,"facebook.com\/CNEWSMatin":972,"twitter.com\/cnewsmatin":972,"taz.de":971,"facebook.com\/taz.kommune":971,"dna.fr":970,"facebook.com\/Derni%C3%A8res-Nouvelles-d-Alsace-DNA-19004867327":970,"derstandard.at":969,"facebook.com\/derStandardat":969,"twitter.com\/derStandardat":969,"spiegel.de":968,"facebook.com\/DerSpiegel":968,"twitter.com\/DerSPIEGEL":968,"denverpost.com":967,"facebook.com\/denverpost":967,"twitter.com\/denverpost":967,"debunkersdehoax.org":966,"twitter.com\/DebunkerHED":966,"courrierinternational.com":965,"facebook.com\/courrierinternational.com":965,"twitter.com\/courrierinter":965,"cosmopolitan.fr":964,"facebook.com\/Cosmopolitan":964,"twitter.com\/Cosmopolitan":964,"corsematin.com":963,"facebook.com\/Page.CorseMatin":963,"twitter.com\/Corse_Matin":963,"corriere.it":962,"facebook.com\/corrieredellasera":962,"twitter.com\/Corriere":962,"contexte.com":961,"edition.cnn.com":960,"facebook.com\/cnn":960,"twitter.com\/CNN":960,"chicagotribune.com":959,"facebook.com\/chicagotribune":959,"twitter.com\/chicagotribune":959,"charentelibre.fr":958,"facebook.com\/Charentelibre16":958,"twitter.com\/charentelibre":958,"challenges.fr":957,"facebook.com\/challenges":957,"twitter.com\/Challenges":957,"centrepresseaveyron.fr":956,"facebook.com\/CentrePresseAveyron":956,"capital.fr":955,"facebook.com\/Capital.fr":955,"twitter.com\/MagazineCapital":955,"canalplus.fr":954,"facebook.com\/canalplus":954,"twitter.com\/canalplus":954,"buzzfeed.com":953,"facebook.com\/BuzzFeed":953,"twitter.com\/BuzzFeed":953,"businessinsider.fr":951,"facebook.com\/BusinessInsiderFrance":952,"facebook.com\/businessinsider":951,"twitter.com\/businessinsider":951,"boursorama.com":950,"facebook.com\/Boursorama-132746953466063":950,"twitter.com\/Boursorama":950,"bloomberg.com":949,"facebook.com\/bloombergbusiness":949,"twitter.com\/Bloomberg":949,"bibamagazine.fr":948,"facebook.com\/bibamagazine":948,"twitter.com\/bibamagazine":948,"bfmtv.com":947,"facebook.com\/BFMTV":947,"twitter.com\/BFMTV":947,"be.com":946,"bbc.com":945,"facebook.com\/bbcnews":945,"twitter.com\/BBC":945,"atlantico.fr":944,"facebook.com\/atlantico.france":944,"twitter.com\/atlantico_fr":944,"ap.org":943,"facebook.com\/APNews\u0026rf=109042952456316":943,"twitter.com\/AP":943,"asahi.com":942,"facebook.com\/asahicom":942,"arte.tv\/fr":941,"facebook.com\/artetv":941,"twitter.com\/ARTEfr":941,"arretsurimages.net":940,"facebook.com\/arretsurimages.net":940,"twitter.com\/arretsurimages":940,"ameli-sante.fr":939,"twitter.com\/ameli_actu":939,"alternet.org":938,"facebook.com\/AlterNetNews":938,"twitter.com\/AlterNet":938,"ajplus.net":937,"facebook.com\/ajplusenglish":937,"twitter.com\/ajplus":937,"youtube.com\/channel\/UCV3Nm3T-XAgVhKH9jT0ViRg":937,"aljazeera.com":936,"facebook.com\/aljazeera":936,"twitter.com\/AJENews":936,"afp.com":935,"facebook.com\/AFPnewsenglish":935,"twitter.com\/afpfr":935,"abcnews.go.com":934,"facebook.com\/ABCNews":934,"twitter.com\/ABC":934,"20minutes.fr":933,"facebook.com\/20minutes":933,"twitter.com\/20Minutes":933,"youtube.com\/user\/20MinutesFR":933,"valeursactuelles.com":932,"facebook.com\/valeursactuelles.page":932,"twitter.com\/Valeurs":932,"youtube.com\/user\/valeursactuelles":932,"reponseatout.com":931,"thedailybeast.com":930,"facebook.com\/thedailybeast":930,"twitter.com\/thedailybeast":930,"youtube.com\/channel\/UC7qZ_e097NBkgOljy1joVRA":930,"jeanmarcmorandini.com":928,"facebook.com\/jmmorandini":928,"twitter.com\/morandiniblog":928,"gentside.com":926,"facebook.com\/Gentside":926,"twitter.com\/Gentside":926,"ohmymag.com":925,"facebook.com\/OhmymagFR":925,"twitter.com\/ohmymagfr":925,"infoetsecret.com":923,"leseconoclastes.fr":922,"facebook.com\/leseconoclastes":922,"twitter.com\/leseconoclastes":922,"youtube.com\/channel\/UCDfdKpahmdb1WlSsEsl-ZPw":922,"nationspresse.info":921,"wikiberal.org":920,"addictinginfo.org":919,"facebook.com\/AddictingInfoOrg":919,"zejournal.mobi":918,"tvlibertes.com":916,"facebook.com\/tvlibertes":916,"twitter.com\/tvlofficiel":916,"youtube.com\/channel\/UCSVf6BL58EcNjwUlBgUKoog":916,"topito.com":915,"facebook.com\/Topito-136164895246":915,"twitter.com\/topito_com":915,"youtube.com\/channel\/UCQs8MrktndWkXdqOj08ogrQ":915,"theoriedugenre.fr":914,"other98.com":913,"facebook.com\/TheOther98":913,"twitter.com\/other98":913,"themindunleashed.com":912,"facebook.com\/TheMindUnleashed":912,"twitter.com\/UnleashMind":912,"thedisruptive.info":911,"tariqramadan.com":910,"facebook.com\/official.tariqramadan":910,"twitter.com\/TariqRamadan":910,"youtube.com\/user\/tariqramadanvideo":910,"fr.sputniknews.com":909,"facebook.com\/sputnik.france":909,"twitter.com\/sputnik_fr":908,"youtube.com\/channel\/UCqwac9xog45LRWMvufXs3hA":908,"sputniknews.com":908,"facebook.com\/SputnikNews":908,"spi0n.com":907,"facebook.com\/Spi0n":907,"twitter.com\/spi0n":907,"youtube.com\/channel\/UC5fxtOYF2fukJrBa5O5WA5w":907,"santeici.com":905,"facebook.com\/LaVieEstBelle.Citations":905,"twitter.com\/santeici":905,"francais.rt.com":904,"facebook.com\/RTFrance":904,"twitter.com\/RTenfrancais":904,"youtube.com\/channel\/UCqEVwTnDzlzKOGYNFemqnYA":904,"rt.com":903,"facebook.com\/RTnews":903,"twitter.com\/RT_com":903,"youtube.com\/user\/RussiaToday":903,"russeurope.hypotheses.org":902,"ruptly.tv\/home":901,"facebook.com\/Ruptly":901,"twitter.com\/ruptly":901,"youtube.com\/user\/RuptlyTV":901,"rivarol.com":900,"rebellyon.info":899,"radiocourtoisie.fr":898,"quenelplus.com":897,"facebook.com\/quenelplusmagazine":897,"youtube.com\/channel\/UCLKWkGCEpv6ERKisCgNjE8Q":897,"public.fr":896,"facebook.com\/publicfr":896,"twitter.com\/PublicFR":896,"youtube.com\/channel\/UC6SVo5JmZvxL484Ix3VfT5Q":896,"positivr.fr":895,"facebook.com\/positivr.fr":895,"twitter.com\/ThePOSITIVR":895,"youtube.com\/user\/thepositivr":895,"pausecafein.fr":894,"facebook.com\/PauseCafein":894,"twitter.com\/PauseCafein":894,"youtube.com\/channel\/UC_AWBLXyzNtmS4ixEcAvmuQ":894,"paris-luttes.info":893,"facebook.com\/Paris-Luttes-Info-369286609874176":893,"oumma.com":892,"facebook.com\/oummacom":892,"twitter.com\/oumma":892,"youtube.com\/user\/oumma":892,"twitter.com\/OnlineMagazin":891,"ojim.fr":890,"twitter.com\/ojim_france":890,"occupydemocrats.com":889,"facebook.com\/OccupyDemocrats":889,"twitter.com\/occupydemocrats":889,"youtube.com\/channel\/UCn_uMY15GlwaPpx80-WjR6g":889,"occitanie-tribune.com":888,"facebook.com\/Occitanie.Tribune":888,"fr.novopress.info":887,"facebook.com\/novopress.info":887,"twitter.com\/novopress":887,"youtube.com\/user\/novopress":887,"ndf.fr":886,"facebook.com\/nouvellesdefrance":886,"twitter.com\/ndffr":886,"nypost.com":885,"facebook.com\/NYPost":885,"twitter.com\/nypost":885,"youtube.com\/user\/NYPost":885,"myfunbuzz.ca":884,"mrmondialisation.org":883,"facebook.com\/M.Mondialisation":883,"twitter.com\/Mondi_Alisation":883,"youtube.com\/user\/MrMondialisation":883,"minutebuzz.com":882,"facebook.com\/minutebuzz":882,"twitter.com\/minutebuzz":882,"youtube.com\/user\/MinuteBuzz":882,"minute-hebdo.fr":881,"meilleur.millennium-buzz.com":880,"meta.tv":879,"facebook.com\/MetatvFrance":879,"twitter.com\/MetaTVFrance":879,"youtube.com\/user\/MetaTVofficiel":879,"melty.fr":878,"facebook.com\/melty.fr":878,"twitter.com\/melty_fr":878,"youtube.com\/user\/meltyGroup":878,"twitter.com\/LesNews":877,"les-identitaires.com":876,"letribunaldunet.fr":875,"facebook.com\/letribunaldunet":875,"twitter.com\/Letribunaldunet":875,"youtube.com\/user\/anasslaa":875,"lelibrepenseur.org":874,"youtube.com\/channel\/UCPUSmrZA43seY9Pfw8jrdFw":874,"lejournaldusiecle.com":873,"facebook.com\/LeJournalduSiecle":873,"twitter.com\/JournalduSiecle":873,"youtube.com\/user\/LeJournalduSiecleTV":873,"lebreviairedespatriotes.fr":872,"facebook.com\/Lebreviairedespatriotes":872,"youtube.com\/user\/lebreviaireTV":872,"lazappeuzefolle.over-blog.com":871,"twitter.com\/zapeuzefolle":871,"lanutrition.fr":870,"facebook.com\/lanutrition":870,"lahorde.samizdat.net":869,"konbini.com":868,"facebook.com\/konbinifr":868,"twitter.com\/KonbiniFr":868,"jssnews.com":867,"facebook.com\/JSSNews":867,"twitter.com\/JSSNews":867,"youtube.com\/user\/teilativi":867,"twitter.com\/infos140":866,"infochretienne.com":865,"humourdemecs.com":864,"facebook.com\/HumourMecs":864,"twitter.com\/HumourDeMec":864,"hitek.fr":863,"facebook.com\/hitekfr":863,"twitter.com\/Hitekfr":863,"herault-tribune.com":862,"facebook.com\/AGDE.CAP.D.AGDE":862,"twitter.com\/HeraultTribune":862,"fdesouche.com":861,"facebook.com\/fdesouche":861,"twitter.com\/F_Desouche":861,"eurocalifat.wordpress.com":859,"etienne.chouard.free.fr":858,"facebook.com\/etienne.chouard":858,"twitter.com\/Etienne_Chouard":858,"chouard.org\/blog":857,"enquete-debat.fr":856,"facebook.com\/Enqu%C3%AAte-et-d%C3%A9bat-141562605864294":856,"twitter.com\/Enquete_etDebat":856,"youtube.com\/channel\/UCgf11z-pUhoVoNfeIeGyH4Q":856,"drudgereport.com":855,"facebook.com\/mattdrudge":855,"twitter.com\/DRUDGE_REPORT":855,"doctissimo.fr":854,"facebook.com\/doctissimo":854,"twitter.com\/doctissimo":854,"youtube.com\/user\/Doctissimo":854,"demotivateur.fr":853,"facebook.com\/demotivateur":853,"twitter.com\/Demotivateur":853,"dailymail.co.uk":852,"facebook.com\/DailyMail":852,"twitter.com\/MailOnline":852,"youtube.com\/channel\/UCR2VgcovcTAvQrDW9ZAlUxQ":852,"counterpunch.org":851,"facebook.com\/CounterPunchOrg":851,"twitter.com\/NatCounterPunch":851,"contribuables.org":850,"facebook.com\/contribuables.associes":850,"twitter.com\/contribuables":850,"youtube.com\/user\/contribuables":850,"contrepoints.org":849,"facebook.com\/Contrepoints":849,"twitter.com\/Contrepoints":849,"youtube.com\/channel\/UCp6W9gfT281VmbMPH4q6F9w":849,"contre-info.com":848,"christianophobie.fr":846,"buzzfil.net":845,"facebook.com\/buzzfil":845,"twitter.com\/BuzzFilcom":845,"breitbart.com":844,"facebook.com\/Breitbart":844,"twitter.com\/BreitbartNews":844,"youtube.com\/channel\/UCmgnsaQIK1IR808Ebde-ssA":844,"brandonturbeville.com":843,"bvoltaire.fr":842,"facebook.com\/bvoltaire.fr":842,"twitter.com\/BVoltaire":842,"youtube.com\/channel\/UCx9ygIxPfYR05kY92KzvbvA":842,"bipartisanreport.com":841,"facebook.com\/Bipartisanism":841,"twitter.com\/bipartisanism":841,"beingliberal.tumblr.com":840,"facebook.com\/beingliberal.org":840,"beforeitsnews.com":839,"arretsurinfo.ch":838,"facebook.com\/arretsurinfo":838,"americannewsx.com":837,"facebook.com\/anxfreedom":837,"twitter.com\/americannewsx":837,"al-kanz.org":836,"facebook.com\/Al-Kanz-159659722813":836,"twitter.com\/Alkanz":836,"agenceinfolibre.fr":835,"facebook.com\/agenceinfolibre":835,"twitter.com\/AgenceInfoLibre":835,"youtube.com\/user\/infosdontonparlepeu":835,"facebook.com\/Actu17":834,"20min.ch\/ro":833,"generation-identitaire.com":832,"facebook.com\/GenerationIdentitaire":832,"youtube.com\/user\/GenerationID":832,"4emesinge.com":831,"24heuresactu.com":830,"facebook.com\/24heuresactu":830,"medias-presse.info":829,"facebook.com\/MediasPresseInfo":829,"twitter.com\/InfoMdia":829,"youtube.com\/channel\/UCzkvdLzgFecbUBRdgPX3RLg":829,"activistpost.com":828,"facebook.com\/activistpost":828,"lesmoutonsenrages.fr":827,"facebook.com\/LesMoutonsEnrages":827,"dreuz.info":826,"facebook.com\/Dreuz.info":826,"twitter.com\/Dreuz_1fo":826,"cercledesvolontaires.fr":825,"facebook.com\/Cercle-des-Volontaires-302002546528363":825,"youtube.com\/user\/CercleDesVolontaires":825,"lesbrindherbes.org":824,"facebook.com\/2017Anonymous":823,"illuminati-news.com":822,"informationliberation.com":821,"facebook.com\/informationliberation":821,"twitter.com\/infolibnews":821,"avortement.net":820,"facebook.com\/ivgoupas":820,"yournewswire.com":819,"facebook.com\/yournewswire":819,"twitter.com\/YannMerkado":818,"wikistrike.com":817,"facebook.com\/WikiStrikeOfficiel":817,"twitter.com\/WikistrikeW":817,"whatreallyhappened.com":816,"whatdoesitmean.com":815,"wanted-pedo.com":814,"facebook.com\/wantedpedo1":814,"twitter.com\/WantedPedo":814,"voltairenet.org":813,"facebook.com\/GlobalPublicPolicyAnalysis":812,"vigilantcitizen.com":811,"usatodaycom.com":810,"usanewsflash.com":809,"truepundit.com":808,"twitter.com\/tprincedelamour":807,"infos-toulouse.fr":806,"thepoliticalinsider.com":805,"facebook.com\/ThePoliticalInsider":805,"tapnewswire.com":804,"swagactu.com":803,"twitter.com\/SwagActu":803,"subjectpolitics.com":802,"stopmensonges.com":801,"facebook.com\/stopmensongesofficiel":801,"youtube.com\/channel\/UCHy8kwF57Kh-YflbJ0WsMoA":801,"facebook.com\/STOP.Immigration.France":800,"stevequayle.com":799,"facebook.com\/Soutien-National-En-Bleu-Marine-439281732799406":798,"facebook.com\/Sos-Racisme-anti-blanc-176360929501068":797,"facebook.com\/Sos-racisme-anti-blanc-957221704360838":797,"fr.sott.net":796,"sante-nutrition.org":795,"facebook.com\/Sant%C3%A9-Nutrition-598338556946671":795,"santenatureinnovation.com":794,"facebook.com\/Sante-Nature-Innovation-554178414627483":794,"rustyjames.canalblog.com":793,"russia-insider.com":792,"facebook.com\/RussiaInsider":792,"twitter.com\/RussiaInsider":792,"youtube.com\/user\/RussiaInsiderTV":792,"ripostelaique.com":791,"facebook.com\/Riposte-La%C3%AFque-France-504523149704794":791,"twitter.com\/1RiposteLaique":791,"youtube.com\/user\/ciceropicas":791,"rhonealpesinfo.fr":790,"revolutionvibratoire.fr":789,"resistancerepublicaine.eu":788,"facebook.com\/SYNERGIEFRANCAISE":787,"reseauinternational.net":786,"facebook.com\/reseauinternational":786,"twitter.com\/reseau_internat":786,"reptiliens.blogspot.fr":785,"reopen911.info":784,"reinformation.tv":783,"twitter.com\/ReinformationRC":782,"redstatewatcher.com":781,"facebook.com\/RedStateBlog":781,"twitter.com\/RedState":781,"purfi.com":780,"projectpurge.com":779,"presstv.ir":778,"presidentielle-2017.info":777,"polemia.com":776,"pluxactu.com":775,"pilulerouge.over-blog.com":774,"peupledefrance.com":773,"penserlibrement.fr":772,"parstoday.com\/fr":771,"parisvox.info":770,"facebook.com\/parisvox":770,"twitter.com\/paris_vox":770,"panamza.com":769,"facebook.com\/panhamza":769,"twitter.com\/Panamza":769,"youtube.com\/user\/Panamza":769,"oulala.info":768,"facebook.com\/LaFranceAvenir":767,"nouvelordremondial.cc":766,"facebook.com\/Le-Nouvel-Ordre-Mondial-1617263745165483":766,"nordactu.fr":765,"twitter.com\/nord_actu":765,"nodisinfo.com":764,"nice-provence.info":763,"facebook.com\/niceprovenceinfo":763,"twitter.com\/NiceProvenceInf":763,"newzsentinel.com":762,"mysondage.fr":761,"myjournal.fr":760,"mondialisation.ca":759,"facebook.com\/Mondialisationca-148564318542045":759,"mk-polis2.eklablog.com":758,"michelcollon.info":757,"fr.metapedia.org":756,"messagesdelanature.ek.la":755,"mensonges.fr\/index.html":754,"lesobservateurs.ch":752,"facebook.com\/LesObservateurs.ch":752,"twitter.com\/ObservateursCH":752,"lesmoutonsrebelles.com":751,"facebook.com\/lesmoutonsrebelles":751,"les-crises.fr":750,"facebook.com\/les.crises":750,"twitter.com\/oberruyer":750,"leschroniquesderorschach.blogspot.fr":749,"youtube.com\/channel\/UC3S4Fu3lFl_wUGMuxG7pKuw":749,"lengadoc-info.com":748,"le6emetiroir.blogspot.fr":747,"professeur-joyeux.com":746,"facebook.com\/PrJoyeux":746,"twitter.com\/PrJoyeux":746,"lesalonbeige.blogs.com":745,"legrandsoir.info":744,"leblogalupus.com":743,"facebook.com\/Larevoltedesvachesalait":742,"laminedinfos.fr":740,"lagauchematuer.fr":739,"facebook.com\/lagauchematuer1":739,"twitter.com\/lagauchematuer":739,"youtube.com\/channel\/UCBtGQBWsIUtOz1Yh6oBSUMA":739,"facebook.com\/Loeil-De-La-HONTE-431870643589953":737,"linsoumis.com":736,"facebook.com\/linsoumisjournal":736,"twitter.com\/linsoumis_fr":736,"twitter.com\/linformatrice":735,"kontrekulture.com":734,"jp-petit.org":733,"jovanovic.com":732,"facebook.com\/la.revue.de.presse.jovanovic":732,"twitter.com\/pierrejovanovic":732,"youtube.com\/channel\/UCG6Zpr_CnDxASjeHyBHtQMw":732,"jeune-nation.com":731,"facebook.com\/infoJeuneNation":731,"twitter.com\/JeuneNation":731,"je-suis-stupide-j-ai-vote-hollande.fr":730,"facebook.com\/JeSuisStupideJaiVoteHollande":730,"facebook.com\/Je-soutiens-Vladimir-Poutine-677127992409179":729,"facebook.com\/JMDPEJT":728,"ivg.net":727,"islamisme.fr":726,"infos-bordeaux.fr":725,"facebook.com\/InfosBordeaux":725,"twitter.com\/infosbordeaux":725,"informations-en-direct-france.com":724,"informaction.info":723,"infowars.com":722,"facebook.com\/InfoWars-80256732576":722,"twitter.com\/infowars":722,"youtube.com\/user\/TheAlexJonesChannel":722,"info-contre-info.fr":721,"facebook.com\/INFO-contre-INFO-535117736621933":721,"twitter.com\/infovsinfo":721,"illuminatiwatcher.com":720,"ilfattoquotidiano.fr":719,"horsdevospenses12333.blogspot.fr":718,"hollande-demission.fr":717,"facebook.com\/Mouvement.HollandeDemission":717,"twitter.com\/David_vanH":717,"youtube.com\/user\/dvh2012":717,"hollande-degage.fr":716,"facebook.com\/CollectifHollandeDegage":716,"twitter.com\/degage_hollande":716,"histoires-paranormales.fr":715,"twitter.com\/Herissident":714,"henrymakow.wordpress.com":713,"twitter.com\/HenryMakow":713,"freewiseman.com":712,"facebook.com\/Free-Wise-Man-734072019992447":712,"facebook.com\/France-ma-patrie-ma-nation-798326480197566":711,"patriotes-encolere.com":710,"facebook.com\/patriotesencolere":710,"fawkes-news.com":709,"facebook.com\/AnonFawkesNews":709,"twitter.com\/guy_fawkes_news":709,"endingthefed.com":708,"facebook.com\/endfederalreserve":708,"espritsciencemetaphysiques.com":707,"facebook.com\/espritsciencemeta":707,"egaliteetreconciliation.fr":706,"facebook.com\/Egalit%C3%A9-et-R%C3%A9conciliation-147792445266231":706,"twitter.com\/EetR_National":706,"youtube.com\/channel\/UCuYN7dG7X7gD7pEKcRsBZEA":706,"dondevamos.canalblog.com":705,"disinfo.com":704,"disclose.tv":703,"diktacratie.com":702,"facebook.com\/diktacratie":702,"twitter.com\/diktacratie":702,"dieudosphere.com":701,"facebook.com\/dieudonneofficiel":701,"twitter.com\/MbalaDieudo":701,"youtube.com\/user\/iamdieudo4":701,"diatala.org":700,"dernieresnouvellesdudragon.blogspot.fr":699,"trumpers.online":698,"denverguardian.com":697,"demicmedia.com":696,"dcposts.com":695,"davidicke.com":694,"facebook.com\/davidicke":694,"twitter.com\/davidicke":694,"youtube.com\/user\/davidicke":694,"dailynewsbin.com":693,"facebook.com\/dailynewsbin":693,"twitter.com\/DailyNewsBin":693,"cuisine-et-sante.net":692,"croa.fr":691,"facebook.com\/croaplus":691,"corbettreport.com":690,"facebook.com\/TheCorbettReport":690,"twitter.com\/corbettreport":690,"youtube.com\/channel\/UC7TvL4GlQyMBLlUsTrN_C4Q":690,"consensus911.org\/fr":689,"conscience-du-peuple.blogspot.fr":688,"commentaires.ch":687,"chaoscontrole.canalblog.com":686,"breizh-info.com":685,"facebook.com\/breizhinformation":685,"twitter.com\/breizh_info":685,"breizatao.com":684,"facebook.com\/breizhouratav":684,"borislelay.com":683,"facebook.com\/Boris-Le-Lay-403505586497759":683,"twitter.com\/boris_lay":683,"youtube.com\/channel\/UC36mSY_4inu-Rx5TAIfKXfA":683,"bataii.com":682,"barenakedislam.com":681,"twitter.com\/@barenakedislam":681,"fr.awdnews.com":680,"arcturius.org":679,"log.antipresse.net":678,"facebook.com\/antipresse":678,"twitter.com\/antipresse_net":678,"anonews.co":677,"americannews.com":676,"facebook.com\/ThePatriotReview":676,"alterinfo.net":675,"alalumieredunouveaumonde.blogspot.fr":674,"ae911truth.org":673,"facebook.com\/ae911truth":673,"twitter.com\/AE911Truth":673,"abcnews.com.co":672,"70news.wordpress.com":671,"21stcenturywire.com":670,"facebook.com\/21WIRE.TV":670,"twitter.com\/21WIRE":670,"youtube.com\/user\/21stCenturyWireTV":670,"2012nouvelmorguemondial.over-blog.com":669,"2012un-nouveau-paradigme.com":668,"facebook.com\/2012unnouveauparadigme":668,"twitter.com\/LNParadigme":668,"100percentfedup.com":667,"mespropresrecherches.com":666,"witscience.org":665,"worldnewsdailyreport.com":664,"weeklyworldnews.com":663,"thestatelyharold.com":662,"thespoof.com":661,"thereporterz.com":660,"theonion.com":659,"facebook.com\/TheOnion":659,"twitter.com\/theonion":659,"themideastbeast.com":658,"thelapine.ca":657,"thebostontribune.com":656,"sud-ou-est.fr":655,"stuppid.com":654,"scienceinfo.fr":653,"rockcitytimes.com":652,"politicops.com":651,"piremedias.com":650,"now8news.com":649,"nordpresse.be":648,"facebook.com\/nordpressebelgique":648,"twitter.com\/nordpresse":648,"newslo.com":647,"facebook.com\/Newslo1":647,"newswatch33.com":646,"newsthump.com":645,"facebook.com\/NewsThump":645,"twitter.com\/newsthump":645,"newsexaminer.com":644,"newsbiscuit.com":643,"ncscooper.com":642,"nationalreport.net":641,"mediamass.net":640,"facebook.com\/Mediamass":640,"linkbeef.com":639,"lerryberitfr.over-blog.com":638,"lenavet.ca":637,"facebook.com\/lenavetmag":637,"twitter.com\/Le_Navet":637,"lejurafi.fr":636,"twitter.com\/LeJurafi":636,"legorafi.fr":635,"facebook.com\/legorafi":635,"twitter.com\/le_gorafi":635,"ledailyberet.fr":634,"facebook.com\/lecourrierdesechos":634,"lasardineduport.fr":633,"facebook.com\/lasardineduport":633,"twitter.com\/sardinedp":633,"ladechedumidi.com":632,"facebook.com\/La-D%C3%A8che-du-Midi-393616387445504":632,"lepique.com":631,"facebook.com\/lepique.fr":631,"twitter.com\/iepique":631,"lechodelaboucle.fr":630,"facebook.com\/L%C3%89cho-de-la-Boucle-1438751383069032":630,"twitter.com\/echodelaboucle":630,"itaglive.com":629,"huzlers.com":628,"facebook.com\/huzlersmedia":628,"twitter.com\/thehuzlers":628,"youtube.com\/channel\/UCBFffDKlDElR-kLDPoRdhrQ":628,"gomerblog.com":627,"freddymag.com":626,"francefoire.fr":625,"footballfrance.fr":624,"facebook.com\/footballfrance.fr":624,"twitter.com\/FootballFrance_":624,"flashinfo.org":623,"en-bref.fr":622,"empiresports.co":621,"empirenews.net":620,"facebook.com\/EmpireNewsNet":620,"empireherald.com":619,"el-manchar.com":618,"facebook.com\/dz.manchar":618,"twitter.com\/el_manchar":618,"edukactus.wordpress.com":617,"facebook.com\/EdukActus":617,"twitter.com\/edukactus":617,"desencyclopedie.wikia.com":616,"darons.net":615,"crash-aerien.aero":614,"clonezone.link":613,"clickhole.com":612,"facebook.com\/clickhole":612,"twitter.com\/clickhole":612,"civictribune.com":611,"cityworldnews.com":610,"breakingnews247.net":609,"bravepatrie.com":608,"twitter.com\/bravepatrie":608,"branched.fr":607,"facebook.com\/Branched-663320333727813":607,"twitter.com\/Branchednews":607,"boulevard69.com":606,"facebook.com\/boulevard69":606,"twitter.com\/Boulevard69":606,"boucherie-ovalie.org":605,"facebook.com\/BoucherieOvalie":605,"twitter.com\/boucherieovalie":605,"bilboquet-magazine.fr":604,"facebook.com\/BilboquetMagazine":604,"twitter.com\/BilboquetMag":604,"amplifyingglass.com":603,"facebook.com\/AmplifyingGlass":603,"twitter.com\/amplifyingG":603,"actualites.co":602,"abcnewsgo.co":601,"24matin.ch":600,"facebook.com\/24matin":600,"twitter.com\/24matin":600,"jeuxvideo.com\/forums":599,"youtube.com":598,"fr.yahoo.com":597,"facebook.com\/yahooactualites":597,"twitter.com\/Yahoo":597,"twitter.com":596,"tumblr.com":595,"snapchat.com":594,"reddit.com":593,"linkedin.com":592,"lepoint.fr\/chroniques":591,"liberation.fr\/debats":590,"lemonde.fr\/idees":589,"forum.doctissimo.fr":588,"blog.mondediplo.net":587,"blog.lemonde.fr":586,"blogs.mediapart.fr":585,"leplus.nouvelobs.com":584,"facebook.com\/leplus.nouvelobs":584,"twitter.com\/LePlus":584,"lefigaro.fr\/vox":583,"facebook.com\/lefigarovox":583,"twitter.com\/FigaroVox":583,"lesechos.fr\/idees-debats\/cercle":582,"marianne.net\/agora-":581,"instagram.com":580,"plus.google.com":579,"facebook.com":578,"dailymotion.com":577,"facebook.com\/DailymotionFrance":577,"agoravox.fr":576,"facebook.com\/agoravox":576,"twitter.com\/agoravox":576,"9gag.com":575,"facebook.com\/9gag":575,"twitter.com\/9GAG":575,"fr.wikipedia.org":574,"facebook.com\/wikipedia":574,"twitter.com\/Wikipedia":574,"wikihow.com":573,"facebook.com\/wikiHow":573,"twitter.com\/wikiHow":573,"youtube.com\/user\/WikiHow":573}}
